<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
re	-5
on	-6
▁s	-7
er	-8
▁,	-9
an	-10
▁o	-11
at	-12
en	-13
▁.	-14
▁w	-15
is	-16
ed	-17
▁c	-18
or	-19
it	-20
es	-21
▁p	-22
▁in	-23
al	-24
▁of	-25
▁f	-26
▁b	-27
▁an	-28
ing	-29
ar	-30
▁to	-31
ou	-32
▁m	-33
ion	-34
▁and	-35
ic	-36
▁d	-37
il	-38
▁h	-39
as	-40
ent	-41
▁A	-42
▁th	-43
om	-44
▁T	-45
id	-46
▁re	-47
le	-48
st	-49
ro	-50
▁n	-51
▁e	-52
▁"	-53
▁I	-54
ve	-55
ct	-56
ation	-57
▁S	-58
▁l	-59
ad	-60
ist	-61
▁g	-62
▁be	-63
ur	-64
ol	-65
ut	-66
▁for	-67
am	-68
▁that	-69
▁-	-70
▁M	-71
ce	-72
im	-73
ly	-74
ot	-75
▁on	-76
▁The	-77
ay	-78
et	-79
▁is	-80
ir	-81
ig	-82
▁P	-83
us	-84
ver	-85
▁C	-86
un	-87
ill	-88
▁st	-89
ment	-90
▁he	-91
ak	-92
ra	-93
ch	-94
▁sa	-95
ort	-96
ow	-97
ers	-98
▁wh	-99
▁said	-100
el	-101
▁K	-102
▁B	-103
ul	-104
oun	-105
▁it	-106
▁con	-107
ld	-108
ies	-109
▁pro	-110
ith	-111
▁de	-112
▁1	-113
▁al	-114
ter	-115
▁with	-116
▁y	-117
▁as	-118
▁2	-119
▁we	-120
os	-121
res	-122
op	-123
▁at	-124
▁E	-125
▁are	-126
▁H	-127
est	-128
ate	-129
port	-130
▁ex	-131
ity	-132
▁se	-133
▁D	-134
her	-135
▁com	-136
ri	-137
▁N	-138
▁ha	-139
▁R	-140
▁W	-141
istan	-142
▁F	-143
00	-144
ab	-145
rom	-146
▁was	-147
▁'	-148
and	-149
▁k	-150
▁by	-151
em	-152
▁ne	-153
ac	-154
ore	-155
▁O	-156
ant	-157
gh	-158
▁su	-159
art	-160
ial	-161
▁r	-162
if	-163
ain	-164
ge	-165
▁U	-166
▁v	-167
pt	-168
igh	-169
▁have	-170
pe	-171
gy	-172
▁from	-173
▁go	-174
our	-175
ian	-176
ud	-177
▁G	-178
▁(	-179
ess	-180
th	-181
od	-182
iv	-183
▁not	-184
▁L	-185
um	-186
oc	-187
ould	-188
ive	-189
▁)	-190
▁will	-191
▁or	-192
red	-193
▁ch	-194
ber	-195
▁le	-196
ry	-197
▁J	-198
ia	-199
▁un	-200
▁has	-201
se	-202
qu	-203
ast	-204
ren	-205
▁In	-206
ik	-207
▁ag	-208
end	-209
▁sh	-210
ight	-211
ice	-212
ust	-213
ear	-214
ount	-215
ary	-216
out	-217
pp	-218
ib	-219
▁ab	-220
▁this	-221
▁wor	-222
▁off	-223
ich	-224
cc	-225
▁ad	-226
▁their	-227
all	-228
▁j	-229
▁pl	-230
ru	-231
vern	-232
▁pol	-233
az	-234
ations	-235
up	-236
ther	-237
ect	-238
ff	-239
▁Al	-240
ous	-241
ions	-242
der	-243
▁res	-244
▁pe	-245
▁which	-246
▁im	-247
ome	-248
ide	-249
inist	-250
ek	-251
▁his	-252
ding	-253
▁year	-254
ov	-255
▁inc	-256
▁were	-257
▁me	-258
ost	-259
ident	-260
▁report	-261
ational	-262
▁comp	-263
▁ar	-264
▁they	-265
▁govern	-266
per	-267
▁who	-268
iz	-269
▁count	-270
ack	-271
▁all	-272
ilit	-273
ie	-274
ical	-275
ah	-276
▁you	-277
aj	-278
▁its	-279
ard	-280
ign	-281
▁Af	-282
ine	-283
ric	-284
ure	-285
ree	-286
▁int	-287
▁part	-288
ip	-289
▁out	-290
▁government	-291
ans	-292
ated	-293
ag	-294
rou	-295
▁whe	-296
ok	-297
ound	-298
ong	-299
mer	-300
ople	-301
aw	-302
▁."	-303
▁Is	-304
▁As	-305
▁do	-306
gypt	-307
▁cont	-308
▁would	-309
ap	-310
▁Egypt	-311
ces	-312
▁att	-313
▁had	-314
con	-315
▁en	-316
▁up	-317
▁but	-318
▁Pak	-319
ell	-320
▁other	-321
▁been	-322
ub	-323
ep	-324
ence	-325
▁:	-326
tern	-327
ult	-328
so	-329
▁He	-330
▁An	-331
▁people	-332
▁about	-333
du	-334
▁can	-335
▁dis	-336
ime	-337
▁200	-338
▁Th	-339
ress	-340
▁us	-341
▁3	-342
▁new	-343
▁tw	-344
▁acc	-345
▁milit	-346
▁one	-347
ace	-348
▁more	-349
▁also	-350
ose	-351
ghan	-352
▁It	-353
age	-354
stan	-355
illion	-356
pl	-357
ass	-358
▁them	-359
vel	-360
▁cl	-361
▁Pakistan	-362
ction	-363
▁af	-364
▁offic	-365
ition	-366
▁reported	-367
one	-368
ew	-369
ish	-370
man	-371
▁work	-372
ue	-373
▁reg	-374
▁two	-375
ake	-376
▁comm	-377
ities	-378
▁Afghan	-379
lic	-380
▁Ch	-381
ants	-382
ire	-383
▁man	-384
ank	-385
▁sp	-386
▁tr	-387
akh	-388
for	-389
yr	-390
ctor	-391
ays	-392
▁per	-393
resident	-394
cur	-395
▁te	-396
▁inv	-397
ach	-398
oin	-399
▁kill	-400
▁so	-401
very	-402
ade	-403
ile	-404
te	-405
cial	-406
curity	-407
ame	-408
▁rec	-409
▁ter	-410
ajik	-411
▁Minist	-412
▁bec	-413
▁20	-414
ates	-415
▁Y	-416
ts	-417
ase	-418
▁there	-419
pect	-420
aus	-421
ang	-422
gyz	-423
yrgyz	-424
lud	-425
▁am	-426
▁after	-427
▁than	-428
fe	-429
▁some	-430
ally	-431
▁rel	-432
ance	-433
▁pre	-434
▁again	-435
▁Se	-436
▁med	-437
hed	-438
cy	-439
▁over	-440
gan	-441
▁St	-442
ind	-443
ark	-444
ious	-445
ons	-446
ens	-447
▁country	-448
▁dec	-449
▁add	-450
▁qu	-451
▁Kh	-452
ven	-453
day	-454
ove	-455
we	-456
▁bet	-457
ments	-458
▁?	-459
▁/	-460
▁fir	-461
ject	-462
reat	-463
oll	-464
ev	-465
uss	-466
▁4	-467
ild	-468
ted	-469
▁co	-470
uring	-471
ries	-472
▁19	-473
▁We	-474
▁Tajik	-475
▁official	-476
▁prov	-477
▁act	-478
▁ro	-479
▁Sh	-480
▁--	-481
▁5	-482
og	-483
▁Kyrgyz	-484
ail	-485
lam	-486
▁includ	-487
bek	-488
▁Un	-489
▁ind	-490
▁state	-491
rib	-492
ral	-493
▁imp	-494
ents	-495
own	-496
ince	-497
able	-498
▁lead	-499
azakh	-500
▁years	-501
▁no	-502
▁first	-503
▁any	-504
lect	-505
erv	-506
▁against	-507
▁under	-508
▁$	-509
ater	-510
ash	-511
ternational	-512
ause	-513
are	-514
ood	-515
ists	-516
av	-517
▁when	-518
ite	-519
form	-520
▁tra	-521
▁And	-522
ror	-523
▁On	-524
ublic	-525
ied	-526
▁Egyptian	-527
ording	-528
ced	-529
ike	-530
ism	-531
rest	-532
▁%	-533
▁sc	-534
velop	-535
▁our	-536
▁police	-537
▁security	-538
▁time	-539
▁she	-540
act	-541
▁cr	-542
ned	-543
▁attack	-544
ning	-545
▁her	-546
ween	-547
rab	-548
old	-549
uth	-550
conom	-551
ors	-552
▁into	-553
▁what	-554
▁oper	-555
▁between	-556
rough	-557
roup	-558
AN	-559
alib	-560
▁cons	-561
ai	-562
▁Ab	-563
▁countries	-564
▁pr	-565
▁mem	-566
▁told	-567
aliban	-568
ram	-569
▁Cent	-570
ings	-571
▁Kazakh	-572
pport	-573
▁only	-574
oy	-575
vers	-576
ating	-577
ob	-578
air	-579
feren	-580
▁invest	-581
ise	-582
med	-583
▁fin	-584
ink	-585
▁app	-586
ough	-587
▁such	-588
▁Com	-589
ars	-590
▁last	-591
▁spe	-592
▁kn	-593
ting	-594
▁mon	-595
▁terror	-596
uthor	-597
▁ra	-598
ran	-599
ool	-600
000	-601
▁million	-602
amp	-603
uc	-604
▁during	-605
▁polit	-606
ener	-607
ull	-608
▁call	-609
zbek	-610
▁But	-611
iss	-612
▁Islam	-613
ited	-614
▁ass	-615
▁Z	-616
meric	-617
▁like	-618
▁my	-619
▁Taliban	-620
▁need	-621
▁say	-622
▁law	-623
▁Q	-624
ook	-625
,000	-626
▁6	-627
eb	-628
als	-629
▁This	-630
▁him	-631
▁pos	-632
▁Arab	-633
▁sch	-634
wn	-635
ms	-636
▁econom	-637
▁group	-638
get	-639
▁right	-640
ord	-641
▁child	-642
▁bl	-643
▁compan	-644
▁media	-645
oreign	-646
▁if	-647
▁hel	-648
▁killed	-649
ency	-650
rael	-651
▁stud	-652
▁could	-653
▁Americ	-654
▁militants	-655
▁those	-656
ty	-657
ives	-658
▁three	-659
▁develop	-660
▁because	-661
▁De	-662
▁num	-663
men	-664
▁bu	-665
bers	-666
▁Israel	-667
▁produ	-668
▁through	-669
▁rem	-670
▁now	-671
urk	-672
▁They	-673
▁President	-674
▁world	-675
▁201	-676
▁;	-677
▁Minister	-678
▁just	-679
ck	-680
▁get	-681
▁organ	-682
▁help	-683
▁US	-684
▁wom	-685
▁ext	-686
▁should	-687
li	-688
arch	-689
▁eff	-690
▁Afghanistan	-691
ory	-692
ug	-693
▁project	-694
resent	-695
▁these	-696
▁incre	-697
▁according	-698
ility	-699
▁dem	-700
▁7	-701
ower	-702
▁import	-703
fore	-704
▁V	-705
▁meet	-706
▁support	-707
▁mark	-708
▁Kazakhstan	-709
▁fl	-710
▁most	-711
▁Uzbek	-712
▁op	-713
ution	-714
yst	-715
▁how	-716
▁Central	-717
▁rep	-718
▁school	-719
▁political	-720
▁conf	-721
ative	-722
mit	-723
ble	-724
rov	-725
▁em	-726
▁iss	-727
▁disc	-728
▁added	-729
▁international	-730
▁dep	-731
pr	-732
ures	-733
▁billion	-734
▁where	-735
▁many	-736
ased	-737
other	-738
▁ob	-739
▁car	-740
amil	-741
▁10	-742
▁8	-743
▁loc	-744
▁end	-745
▁officials	-746
row	-747
SH	-748
▁war	-749
▁Turk	-750
▁dif	-751
ered	-752
ham	-753
▁Wh	-754
ict	-755
riv	-756
hip	-757
▁minist	-758
▁ins	-759
▁forces	-760
vent	-761
und	-762
▁cent	-763
▁New	-764
ital	-765
rem	-766
les	-767
▁number	-768
▁president	-769
▁poin	-770
ange	-771
▁plan	-772
▁did	-773
▁set	-774
line	-775
ues	-776
▁ann	-777
▁well	-778
cess	-779
▁month	-780
mber	-781
ll	-782
ft	-783
▁exp	-784
▁public	-785
rit	-786
▁bom	-787
▁every	-788
AR	-789
▁gr	-790
AT	-791
uro	-792
▁des	-793
▁head	-794
alk	-795
▁expl	-796
▁start	-797
▁det	-798
ath	-799
xt	-800
aking	-801
▁prog	-802
▁trans	-803
▁prot	-804
▁children	-805
▁Re	-806
▁Asia	-807
▁pers	-808
af	-809
▁market	-810
▁ent	-811
▁def	-812
▁bor	-813
▁being	-814
▁including	-815
raq	-816
ised	-817
▁author	-818
▁elect	-819
eneral	-820
▁ph	-821
▁while	-822
rict	-823
▁take	-824
▁region	-825
arli	-826
ful	-827
io	-828
▁know	-829
▁Iraq	-830
ey	-831
uman	-832
▁soc	-833
▁[	-834
▁est	-835
ick	-836
▁]	-837
leg	-838
▁vis	-839
stit	-840
▁famil	-841
▁bank	-842
hes	-843
uch	-844
ament	-845
▁cur	-846
cond	-847
▁then	-848
▁export	-849
▁may	-850
iet	-851
alth	-852
▁conc	-853
▁ed	-854
▁want	-855
iness	-856
▁9	-857
▁ac	-858
▁bus	-859
ible	-860
ics	-861
▁made	-862
▁partic	-863
▁Pal	-864
ual	-865
iy	-866
▁women	-867
▁bel	-868
its	-869
▁ret	-870
ron	-871
▁sus	-872
rug	-873
▁serv	-874
▁before	-875
urn	-876
▁day	-877
ages	-878
iol	-879
▁even	-880
ines	-881
▁national	-882
▁cap	-883
▁peace	-884
▁sur	-885
▁Tajikistan	-886
▁dire	-887
▁Kar	-888
▁four	-889
hen	-890
ural	-891
▁foreign	-892
cil	-893
ands	-894
▁resp	-895
une	-896
▁high	-897
▁sign	-898
ivers	-899
▁Ministry	-900
▁back	-901
ular	-902
▁members	-903
▁make	-904
▁very	-905
▁ref	-906
▁military	-907
▁sit	-908
▁your	-909
ief	-910
sh	-911
▁week	-912
▁area	-913
ior	-914
▁down	-915
ife	-916
▁sub	-917
▁proble	-918
ever	-919
outh	-920
oth	-921
▁long	-922
ract	-923
ision	-924
▁think	-925
▁sm	-926
▁second	-927
▁gu	-928
▁inter	-929
ared	-930
ork	-931
▁cour	-932
▁dist	-933
ON	-934
ER	-935
▁activ	-936
elf	-937
▁American	-938
ized	-939
ystem	-940
▁Palest	-941
ians	-942
ather	-943
rent	-944
ix	-945
▁recent	-946
lim	-947
led	-948
▁Kyrgyzstan	-949
▁UN	-950
▁says	-951
▁don	-952
▁Ag	-953
▁Pol	-954
▁economic	-955
▁contin	-956
▁15	-957
ific	-958
▁Russ	-959
▁since	-960
▁arrest	-961
tle	-962
ock	-963
pected	-964
iew	-965
▁There	-966
▁Ind	-967
tee	-968
▁open	-969
ollow	-970
▁power	-971
ember	-972
ert	-973
▁program	-974
ret	-975
▁aff	-976
stru	-977
uly	-978
▁way	-979
ouncil	-980
▁National	-981
▁system	-982
ady	-983
▁fe	-984
ward	-985
mad	-986
▁bomb	-987
urope	-988
▁far	-989
▁str	-990
▁At	-991
▁11	-992
ush	-993
..	-994
way	-995
ph	-996
▁fight	-997
▁own	-998
▁local	-999
osed	-1000
▁play	-1001
ond	-1002
▁viol	-1003
▁news	-1004
▁good	-1005
▁commit	-1006
orth	-1007
▁border	-1008
▁12	-1009
▁inte	-1010
▁She	-1011
lear	-1012
ration	-1013
▁Sa	-1014
▁May	-1015
▁Pakistani	-1016
EN	-1017
ivil	-1018
▁see	-1019
▁br	-1020
▁agree	-1021
▁rece	-1022
▁Europe	-1023
au	-1024
▁Mo	-1025
arg	-1026
▁col	-1027
▁relig	-1028
▁For	-1029
▁inf	-1030
ained	-1031
▁follow	-1032
ured	-1033
▁Jan	-1034
kh	-1035
▁exper	-1036
▁requ	-1037
▁still	-1038
imes	-1039
eration	-1040
▁business	-1041
▁es	-1042
formation	-1043
ti	-1044
▁Palestin	-1045
▁So	-1046
ute	-1047
ources	-1048
OR	-1049
▁Abd	-1050
▁human	-1051
▁main	-1052
▁called	-1053
pril	-1054
reed	-1055
ved	-1056
▁person	-1057
ouse	-1058
▁show	-1059
▁press	-1060
ES	-1061
ton	-1062
▁ask	-1063
▁doll	-1064
▁~	-1065
rol	-1066
ided	-1067
▁educ	-1068
▁polic	-1069
ness	-1070
▁...	-1071
▁companies	-1072
▁June	-1073
ayev	-1074
▁~~	-1075
▁differen	-1076
▁train	-1077
▁leaders	-1078
abl	-1079
rat	-1080
eh	-1081
▁water	-1082
▁met	-1083
ss	-1084
▁Ob	-1085
▁join	-1086
▁Sy	-1087
▁mat	-1088
▁use	-1089
▁place	-1090
ission	-1091
▁buil	-1092
▁found	-1093
ax	-1094
wa	-1095
▁ev	-1096
ices	-1097
▁poss	-1098
▁camp	-1099
▁prom	-1100
▁discuss	-1101
▁same	-1102
cent	-1103
ina	-1104
arliament	-1105
▁look	-1106
▁authorities	-1107
▁former	-1108
eld	-1109
▁team	-1110
▁commun	-1111
▁fac	-1112
NN	-1113
▁Turkmen	-1114
▁does	-1115
▁bo	-1116
urg	-1117
▁Islamic	-1118
▁United	-1119
▁Iran	-1120
uation	-1121
▁five	-1122
▁pop	-1123
▁meeting	-1124
▁fi	-1125
▁areas	-1126
▁leg	-1127
▁Ar	-1128
▁civil	-1129
▁going	-1130
uary	-1131
▁talk	-1132
ished	-1133
▁near	-1134
ave	-1135
▁ser	-1136
▁199	-1137
▁Con	-1138
▁cit	-1139
omet	-1140
▁Mus	-1141
esh	-1142
▁April	-1143
ody	-1144
▁run	-1145
IN	-1146
▁air	-1147
▁put	-1148
ases	-1149
▁How	-1150
ued	-1151
▁another	-1152
▁operation	-1153
▁July	-1154
▁drug	-1155
ually	-1156
chn	-1157
ani	-1158
▁much	-1159
veral	-1160
▁spok	-1161
ptember	-1162
ullah	-1163
▁cond	-1164
▁statement	-1165
▁CNN	-1166
▁ap	-1167
▁city	-1168
▁News	-1169
ern	-1170
▁En	-1171
▁interest	-1172
▁Dr	-1173
▁opp	-1174
▁March	-1175
▁among	-1176
▁Khan	-1177
minist	-1178
▁real	-1179
be	-1180
itions	-1181
▁pa	-1182
cret	-1183
hing	-1184
▁January	-1185
▁30	-1186
▁indust	-1187
▁Ass	-1188
urs	-1189
▁bro	-1190
▁inj	-1191
▁development	-1192
▁life	-1193
▁hand	-1194
▁rights	-1195
ctors	-1196
cept	-1197
▁Israeli	-1198
▁rest	-1199
▁Uzbekistan	-1200
▁days	-1201
ale	-1202
▁pass	-1203
arge	-1204
▁September	-1205
ference	-1206
uty	-1207
▁men	-1208
▁Online	-1209
▁result	-1210
my	-1211
▁min	-1212
▁announ	-1213
ajor	-1214
▁establ	-1215
▁ele	-1216
▁next	-1217
ient	-1218
▁cor	-1219
ified	-1220
ross	-1221
ounds	-1222
ober	-1223
▁Aug	-1224
▁Bank	-1225
▁Leb	-1226
cing	-1227
▁effort	-1228
▁attacks	-1229
▁health	-1230
▁held	-1231
ourn	-1232
▁la	-1233
ising	-1234
▁extrem	-1235
oney	-1236
▁happ	-1237
▁ce	-1238
AB	-1239
ling	-1240
▁company	-1241
aim	-1242
▁14	-1243
▁Leban	-1244
▁Pro	-1245
▁both	-1246
▁finan	-1247
ST	-1248
▁cre	-1249
▁tar	-1250
ried	-1251
▁increase	-1252
▁grow	-1253
▁others	-1254
oung	-1255
▁Police	-1256
▁represent	-1257
ization	-1258
▁Ad	-1259
▁several	-1260
▁priv	-1261
▁around	-1262
▁International	-1263
▁18	-1264
▁tak	-1265
▁family	-1266
▁move	-1267
▁come	-1268
orld	-1269
▁occ	-1270
▁If	-1271
▁percent	-1272
iving	-1273
▁25	-1274
▁current	-1275
▁visit	-1276
▁comple	-1277
▁used	-1278
▁office	-1279
▁though	-1280
▁took	-1281
▁parliament	-1282
ploy	-1283
▁information	-1284
ves	-1285
iversity	-1286
▁August	-1287
ering	-1288
▁lit	-1289
▁terrorism	-1290
▁Palestinian	-1291
pecial	-1292
▁ke	-1293
▁special	-1294
▁trade	-1295
▁Part	-1296
▁minister	-1297
▁deal	-1298
▁must	-1299
rain	-1300
▁situation	-1301
▁Oct	-1302
▁free	-1303
ese	-1304
▁Syri	-1305
▁belie	-1306
ets	-1307
▁past	-1308
rying	-1309
idd	-1310
▁threat	-1311
ides	-1312
ived	-1313
iation	-1314
▁World	-1315
awar	-1316
ene	-1317
ison	-1318
▁Security	-1319
▁major	-1320
▁death	-1321
cies	-1322
▁Or	-1323
ination	-1324
▁adv	-1325
ama	-1326
▁che	-1327
▁religious	-1328
▁leader	-1329
▁Dep	-1330
ops	-1331
▁months	-1332
▁might	-1333
ec	-1334
▁old	-1335
▁home	-1336
osp	-1337
▁order	-1338
▁particip	-1339
cember	-1340
▁money	-1341
▁Council	-1342
▁art	-1343
▁That	-1344
▁val	-1345
me	-1346
▁least	-1347
oot	-1348
▁Muslim	-1349
▁great	-1350
▁young	-1351
▁here	-1352
▁party	-1353
▁different	-1354
ving	-1355
▁organis	-1356
▁big	-1357
▁important	-1358
▁few	-1359
▁13	-1360
▁techn	-1361
iyev	-1362
▁State	-1363
▁Mu	-1364
▁without	-1365
▁pay	-1366
▁six	-1367
▁cost	-1368
▁Pr	-1369
▁came	-1370
▁hit	-1371
▁groups	-1372
ote	-1373
▁gas	-1374
ebru	-1375
▁Agency	-1376
ebruary	-1377
▁dollars	-1378
iety	-1379
▁target	-1380
▁each	-1381
▁projects	-1382
▁building	-1383
side	-1384
▁spokes	-1385
▁oil	-1386
▁trib	-1387
▁invol	-1388
ention	-1389
▁working	-1390
▁dest	-1391
ulation	-1392
▁You	-1393
▁po	-1394
used	-1395
▁hop	-1396
ards	-1397
▁equ	-1398
▁sl	-1399
adio	-1400
▁effect	-1401
ergy	-1402
eshawar	-1403
▁17	-1404
artment	-1405
▁process	-1406
▁supp	-1407
▁fund	-1408
ption	-1409
▁rele	-1410
ten	-1411
▁level	-1412
▁December	-1413
▁October	-1414
▁protect	-1415
ym	-1416
idents	-1417
▁beg	-1418
▁prof	-1419
▁16	-1420
hern	-1421
ended	-1422
ending	-1423
▁arrested	-1424
▁sent	-1425
▁capital	-1426
▁form	-1427
ari	-1428
udi	-1429
▁Am	-1430
▁respons	-1431
▁Rep	-1432
▁exports	-1433
▁What	-1434
any	-1435
augh	-1436
▁Ah	-1437
▁allow	-1438
ibility	-1439
iod	-1440
achi	-1441
hammad	-1442
ovember	-1443
▁won	-1444
▁States	-1445
▁pat	-1446
▁quest	-1447
▁ear	-1448
▁prop	-1449
▁sim	-1450
ession	-1451
▁present	-1452
▁vict	-1453
ird	-1454
▁February	-1455
▁education	-1456
▁Dist	-1457
els	-1458
▁win	-1459
ournal	-1460
AL	-1461
▁sol	-1462
▁tot	-1463
zh	-1464
ner	-1465
icide	-1466
rop	-1467
ged	-1468
▁relations	-1469
▁mod	-1470
ately	-1471
▁Acc	-1472
▁social	-1473
▁rev	-1474
▁case	-1475
▁Fr	-1476
▁field	-1477
▁fa	-1478
▁somet	-1479
▁within	-1480
▁exch	-1481
▁ide	-1482
▁!	-1483
▁become	-1484
▁sen	-1485
last	-1486
ressed	-1487
pecially	-1488
▁sector	-1489
▁IN	-1490
▁period	-1491
ize	-1492
▁neg	-1493
▁District	-1494
ying	-1495
▁students	-1496
▁Ex	-1497
ys	-1498
airman	-1499
▁stand	-1500
▁Peshawar	-1501
▁remain	-1502
▁agreement	-1503
▁Pe	-1504
▁especially	-1505
▁ve	-1506
▁November	-1507
▁schools	-1508
oms	-1509
▁av	-1510
zai	-1511
▁prep	-1512
▁investig	-1513
land	-1514
▁laun	-1515
▁deb	-1516
ims	-1517
▁cult	-1518
▁Comm	-1519
▁South	-1520
▁chief	-1521
cretary	-1522
▁too	-1523
▁job	-1524
▁Mr	-1525
struction	-1526
▁violence	-1527
▁thous	-1528
gest	-1529
▁suicide	-1530
▁food	-1531
duct	-1532
▁citiz	-1533
ffic	-1534
▁claim	-1535
▁control	-1536
ined	-1537
osition	-1538
ically	-1539
eda	-1540
ogy	-1541
▁Commit	-1542
▁weap	-1543
epend	-1544
▁meas	-1545
TI	-1546
eng	-1547
▁appe	-1548
▁Karachi	-1549
▁gl	-1550
atives	-1551
▁TO	-1552
▁stop	-1553
▁hal	-1554
▁2001	-1555
CE	-1556
▁post	-1557
▁adding	-1558
▁road	-1559
▁fut	-1560
abad	-1561
▁find	-1562
▁Author	-1563
▁left	-1564
▁del	-1565
▁operations	-1566
oss	-1567
▁Me	-1568
▁problems	-1569
▁Committee	-1570
▁land	-1571
▁asked	-1572
lement	-1573
▁However	-1574
▁tax	-1575
bayev	-1576
▁small	-1577
▁IS	-1578
tun	-1579
irl	-1580
ready	-1581
▁ago	-1582
▁product	-1583
▁All	-1584
aeda	-1585
olog	-1586
ribut	-1587
▁announced	-1588
▁spokesman	-1589
ched	-1590
▁started	-1591
aign	-1592
pped	-1593
▁unt	-1594
▁saying	-1595
▁protest	-1596
na	-1597
▁private	-1598
▁fact	-1599
ened	-1600
▁24	-1601
inal	-1602
▁General	-1603
▁According	-1604
ends	-1605
▁Le	-1606
yber	-1607
▁pres	-1608
mat	-1609
encies	-1610
com	-1611
rove	-1612
▁Tr	-1613
▁large	-1614
▁went	-1615
▁LE	-1616
▁banks	-1617
▁member	-1618
AM	-1619
iber	-1620
▁let	-1621
▁rate	-1622
operation	-1623
▁care	-1624
▁decision	-1625
overn	-1626
▁explos	-1627
▁vill	-1628
▁already	-1629
▁taken	-1630
▁Prov	-1631
empt	-1632
▁future	-1633
▁compet	-1634
▁addition	-1635
▁give	-1636
▁training	-1637
▁beh	-1638
oto	-1639
▁reform	-1640
emb	-1641
ential	-1642
▁tour	-1643
▁rul	-1644
▁campaign	-1645
▁view	-1646
chie	-1647
▁anti	-1648
▁today	-1649
▁consid	-1650
▁Im	-1651
▁Afric	-1652
ason	-1653
AD	-1654
▁efforts	-1655
ke	-1656
▁Ali	-1657
▁journal	-1658
▁pounds	-1659
▁Inter	-1660
▁provide	-1661
ium	-1662
▁Foreign	-1663
▁general	-1664
▁financial	-1665
▁Lib	-1666
▁role	-1667
▁succ	-1668
.5	-1669
▁Russian	-1670
▁expected	-1671
▁issue	-1672
▁nat	-1673
arm	-1674
▁pointed	-1675
airs	-1676
nes	-1677
fic	-1678
▁terrorist	-1679
▁achie	-1680
▁change	-1681
▁problem	-1682
▁administ	-1683
▁sum	-1684
▁2010	-1685
ability	-1686
ilities	-1687
oh	-1688
▁ord	-1689
pects	-1690
▁never	-1691
▁got	-1692
ience	-1693
istance	-1694
ired	-1695
▁exchange	-1696
▁sources	-1697
▁inst	-1698
▁parties	-1699
ology	-1700
ali	-1701
▁No	-1702
▁total	-1703
▁conference	-1704
less	-1705
▁really	-1706
que	-1707
▁Ph	-1708
▁prevent	-1709
▁establish	-1710
▁redu	-1711
iven	-1712
vious	-1713
▁sold	-1714
ova	-1715
▁Sw	-1716
▁court	-1717
▁elections	-1718
▁Khyber	-1719
ours	-1720
urned	-1721
ocrat	-1722
▁dra	-1723
▁investment	-1724
▁bas	-1725
uge	-1726
▁kid	-1727
▁China	-1728
▁22	-1729
aring	-1730
▁short	-1731
▁begin	-1732
▁2009	-1733
ricult	-1734
▁Party	-1735
▁success	-1736
▁fail	-1737
▁keep	-1738
▁anal	-1739
▁demand	-1740
▁Be	-1741
▁decl	-1742
▁production	-1743
▁Mal	-1744
ya	-1745
▁step	-1746
ara	-1747
ier	-1748
here	-1749
ways	-1750
▁energy	-1751
▁possible	-1752
iron	-1753
gr	-1754
▁hist	-1755
▁weapons	-1756
▁due	-1757
▁lo	-1758
sel	-1759
▁50	-1760
roops	-1761
nel	-1762
ENT	-1763
▁One	-1764
▁ban	-1765
▁implement	-1766
BE	-1767
▁pric	-1768
▁AF	-1769
▁kind	-1770
▁crit	-1771
▁Now	-1772
ality	-1773
▁European	-1774
utions	-1775
▁less	-1776
▁able	-1777
▁until	-1778
▁house	-1779
▁recently	-1780
▁study	-1781
▁100	-1782
▁based	-1783
rial	-1784
▁21	-1785
orn	-1786
▁Saudi	-1787
iti	-1788
▁injured	-1789
▁director	-1790
▁trad	-1791
▁direct	-1792
urd	-1793
▁Russia	-1794
▁army	-1795
ED	-1796
▁clear	-1797
▁treat	-1798
▁particular	-1799
▁command	-1800
iddle	-1801
▁means	-1802
▁little	-1803
stitution	-1804
▁things	-1805
▁*	-1806
ises	-1807
self	-1808
▁nation	-1809
▁led	-1810
▁Turkmenistan	-1811
▁lear	-1812
ger	-1813
asing	-1814
▁citizens	-1815
azir	-1816
▁received	-1817
iding	-1818
thing	-1819
most	-1820
vest	-1821
▁agencies	-1822
pa	-1823
▁Gh	-1824
ront	-1825
▁cust	-1826
idence	-1827
▁joint	-1828
▁hol	-1829
▁chang	-1830
▁sk	-1831
work	-1832
▁vol	-1833
▁opposition	-1834
▁prices	-1835
▁top	-1836
▁cert	-1837
▁society	-1838
▁When	-1839
▁book	-1840
▁Qaeda	-1841
▁return	-1842
apan	-1843
▁killing	-1844
▁independ	-1845
▁provin	-1846
ION	-1847
▁girl	-1848
▁something	-1849
▁hosp	-1850
▁Republic	-1851
ots	-1852
▁ident	-1853
▁u	-1854
▁fil	-1855
▁sug	-1856
▁away	-1857
▁along	-1858
▁needs	-1859
▁include	-1860
▁workers	-1861
▁face	-1862
▁Radio	-1863
▁better	-1864
ource	-1865
▁following	-1866
▁committee	-1867
bass	-1868
▁mov	-1869
▁activities	-1870
SHK	-1871
itive	-1872
▁list	-1873
▁Province	-1874
▁bre	-1875
▁force	-1876
stand	-1877
▁economy	-1878
ony	-1879
▁troops	-1880
▁Some	-1881
▁necess	-1882
▁dom	-1883
▁z	-1884
▁Brit	-1885
▁gener	-1886
▁23	-1887
▁Mon	-1888
▁service	-1889
▁cooperation	-1890
▁making	-1891
olution	-1892
▁taking	-1893
▁Iraqi	-1894
▁yes	-1895
▁half	-1896
▁coming	-1897
▁trying	-1898
rip	-1899
▁fri	-1900
▁var	-1901
att	-1902
▁Japan	-1903
▁cases	-1904
▁third	-1905
▁name	-1906
▁best	-1907
▁Te	-1908
ikh	-1909
▁den	-1910
▁Oblast	-1911
▁reports	-1912
▁KP	-1913
ceed	-1914
▁issues	-1915
▁Shah	-1916
▁hold	-1917
▁pot	-1918
▁strong	-1919
▁Lebanon	-1920
▁Shar	-1921
▁University	-1922
uclear	-1923
▁programme	-1924
▁ri	-1925
uf	-1926
itor	-1927
▁mus	-1928
▁bring	-1929
▁improve	-1930
▁continue	-1931
▁mar	-1932
▁2008	-1933
ored	-1934
▁alleg	-1935
▁dam	-1936
▁seek	-1937
▁industry	-1938
▁community	-1939
▁services	-1940
▁Prime	-1941
▁whether	-1942
▁population	-1943
▁feel	-1944
▁hard	-1945
▁40	-1946
▁cut	-1947
▁bill	-1948
ounded	-1949
uk	-1950
orm	-1951
iting	-1952
▁el	-1953
eral	-1954
▁Sal	-1955
ficult	-1956
▁policy	-1957
▁measures	-1958
▁fire	-1959
▁Govern	-1960
isis	-1961
udget	-1962
▁fun	-1963
▁employ	-1964
abul	-1965
ily	-1966
ached	-1967
▁militant	-1968
aged	-1969
urther	-1970
▁Ham	-1971
ats	-1972
▁later	-1973
▁agreed	-1974
▁kg	-1975
▁difficult	-1976
▁ca	-1977
▁attempt	-1978
▁conduct	-1979
▁strate	-1980
ana	-1981
▁election	-1982
oti	-1983
erman	-1984
▁cand	-1985
▁why	-1986
▁After	-1987
selves	-1988
▁reach	-1989
▁28	-1990
ators	-1991
▁Union	-1992
▁suff	-1993
ighb	-1994
▁dead	-1995
▁26	-1996
▁fig	-1997
▁tribal	-1998
▁dev	-1999
▁pur	-2000
▁began	-2001
▁link	-2002
▁tru	-2003
▁27	-2004
ights	-2005
acher	-2006
▁charg	-2007
IT	-2008
ences	-2009
IL	-2010
ta	-2011
▁prison	-2012
GY	-2013
oura	-2014
▁Syria	-2015
embly	-2016
▁To	-2017
▁families	-2018
onst	-2019
ruct	-2020
ories	-2021
▁suspected	-2022
▁Tw	-2023
▁Teh	-2024
▁affect	-2025
▁Res	-2026
▁North	-2027
▁residents	-2028
iers	-2029
▁env	-2030
▁question	-2031
▁toward	-2032
EC	-2033
▁plans	-2034
▁plant	-2035
▁neighb	-2036
overed	-2037
add	-2038
▁amount	-2039
▁close	-2040
▁youth	-2041
▁live	-2042
ames	-2043
airo	-2044
▁district	-2045
▁crisis	-2046
▁eth	-2047
▁officers	-2048
aff	-2049
▁coun	-2050
▁early	-2051
▁emer	-2052
▁confir	-2053
▁aid	-2054
▁eas	-2055
▁Asian	-2056
▁across	-2057
ins	-2058
▁Develop	-2059
▁serious	-2060
ashk	-2061
crib	-2062
▁conflic	-2063
▁caus	-2064
▁ens	-2065
ports	-2066
▁pract	-2067
▁mass	-2068
pportun	-2069
▁signed	-2070
▁Secretary	-2071
IC	-2072
▁eng	-2073
isc	-2074
ds	-2075
▁Ash	-2076
▁nuclear	-2077
emen	-2078
▁destro	-2079
ID	-2080
aq	-2081
▁source	-2082
▁Col	-2083
▁stre	-2084
▁given	-2085
▁opportun	-2086
urb	-2087
▁account	-2088
▁budget	-2089
▁Ge	-2090
▁cann	-2091
akes	-2092
▁host	-2093
▁outside	-2094
ees	-2095
▁products	-2096
▁fighting	-2097
▁lot	-2098
▁toget	-2099
▁together	-2100
▁Sun	-2101
▁Gul	-2102
▁issued	-2103
oting	-2104
▁candid	-2105
▁enc	-2106
▁tajik	-2107
▁died	-2108
▁seem	-2109
▁Fed	-2110
▁suggest	-2111
▁full	-2112
▁deter	-2113
▁Med	-2114
▁net	-2115
wh	-2116
▁Dem	-2117
▁Sc	-2118
▁stri	-2119
▁writ	-2120
▁construction	-2121
cement	-2122
read	-2123
atch	-2124
ury	-2125
▁indic	-2126
▁times	-2127
RO	-2128
▁jud	-2129
▁always	-2130
ters	-2131
ING	-2132
▁crim	-2133
▁Cairo	-2134
▁whose	-2135
▁action	-2136
▁gun	-2137
▁electric	-2138
▁non	-2139
ple	-2140
ones	-2141
▁travel	-2142
▁East	-2143
▁believe	-2144
▁Mar	-2145
ashing	-2146
ironment	-2147
ches	-2148
▁read	-2149
▁demonst	-2150
irc	-2151
▁Wazir	-2152
angu	-2153
▁Development	-2154
▁decided	-2155
ocu	-2156
hamed	-2157
nect	-2158
to	-2159
▁chall	-2160
sec	-2161
icle	-2162
▁point	-2163
▁hig	-2164
iday	-2165
▁thing	-2166
mon	-2167
AW	-2168
iver	-2169
▁stat	-2170
ator	-2171
▁seven	-2172
▁previous	-2173
▁class	-2174
▁2011	-2175
▁side	-2176
▁IM	-2177
▁regional	-2178
och	-2179
▁bene	-2180
▁almost	-2181
▁further	-2182
▁infl	-2183
▁access	-2184
▁Department	-2185
▁Interior	-2186
▁once	-2187
nic	-2188
▁senior	-2189
▁conv	-2190
▁mor	-2191
▁body	-2192
▁obs	-2193
GYP	-2194
▁miss	-2195
▁lack	-2196
▁approv	-2197
▁lost	-2198
▁light	-2199
▁These	-2200
▁however	-2201
▁reb	-2202
▁fall	-2203
▁hope	-2204
▁Ba	-2205
▁mean	-2206
afi	-2207
▁Co	-2208
▁tell	-2209
▁known	-2210
▁intern	-2211
▁sw	-2212
▁conditions	-2213
ley	-2214
▁farm	-2215
▁ministry	-2216
▁province	-2217
▁Sp	-2218
▁Eng	-2219
▁involved	-2220
▁prin	-2221
▁victims	-2222
hel	-2223
▁lab	-2224
▁mess	-2225
▁disp	-2226
terday	-2227
aughter	-2228
akistan	-2229
▁concern	-2230
fer	-2231
azar	-2232
▁test	-2233
▁using	-2234
▁colle	-2235
▁PE	-2236
idered	-2237
▁late	-2238
ocratic	-2239
ners	-2240
rick	-2241
rents	-2242
▁Obama	-2243
outhern	-2244
▁aim	-2245
isk	-2246
ample	-2247
▁Pakh	-2248
▁cannot	-2249
▁course	-2250
▁respect	-2251
▁negoti	-2252
▁docu	-2253
▁EGYP	-2254
▁value	-2255
▁station	-2256
ishk	-2257
▁ren	-2258
▁instit	-2259
hib	-2260
▁considered	-2261
▁investments	-2262
over	-2263
arlier	-2264
TP	-2265
por	-2266
▁freed	-2267
▁eight	-2268
▁German	-2269
▁mater	-2270
▁With	-2271
▁included	-2272
▁central	-2273
the	-2274
ih	-2275
▁sal	-2276
▁People	-2277
▁sing	-2278
▁agency	-2279
▁insurg	-2280
ishkek	-2281
mar	-2282
▁terrorists	-2283
arian	-2284
▁connect	-2285
obal	-2286
▁29	-2287
▁dri	-2288
▁south	-2289
aza	-2290
rench	-2291
▁town	-2292
▁concer	-2293
by	-2294
▁counter	-2295
ball	-2296
▁woman	-2297
▁soon	-2298
▁TTP	-2299
▁circ	-2300
▁pakistan	-2301
IS	-2302
ials	-2303
▁agricult	-2304
ee	-2305
ume	-2306
ening	-2307
▁foc	-2308
▁lim	-2309
▁rese	-2310
▁regist	-2311
▁analyst	-2312
▁markets	-2313
▁chairman	-2314
tain	-2315
▁turn	-2316
▁AFP	-2317
▁hom	-2318
ring	-2319
leb	-2320
▁deleg	-2321
itness	-2322
▁understand	-2323
▁Az	-2324
▁deputy	-2325
▁lives	-2326
▁AN	-2327
ashington	-2328
▁various	-2329
▁fed	-2330
▁exec	-2331
lus	-2332
▁enough	-2333
CH	-2334
ushan	-2335
▁Organ	-2336
▁OF	-2337
▁urg	-2338
isation	-2339
▁certain	-2340
ivid	-2341
▁Washington	-2342
ubl	-2343
▁enfor	-2344
▁complete	-2345
▁themselves	-2346
▁er	-2347
▁Sud	-2348
▁event	-2349
▁having	-2350
▁responsibility	-2351
▁centre	-2352
▁estim	-2353
EK	-2354
ushanbe	-2355
▁natural	-2356
▁DU	-2357
▁America	-2358
ither	-2359
▁2007	-2360
▁Osh	-2361
▁position	-2362
▁legal	-2363
ump	-2364
▁rather	-2365
▁night	-2366
▁Soc	-2367
▁example	-2368
▁2002	-2369
▁Waziristan	-2370
aster	-2371
▁hospital	-2372
▁Sup	-2373
▁often	-2374
▁states	-2375
▁boy	-2376
▁More	-2377
▁1.	-2378
▁veh	-2379
▁destroy	-2380
ense	-2381
▁plac	-2382
▁rise	-2383
▁talks	-2384
arding	-2385
khwa	-2386
▁occup	-2387
▁increased	-2388
▁fear	-2389
▁reached	-2390
ellig	-2391
▁Muhammad	-2392
▁transport	-2393
▁Comp	-2394
▁Man	-2395
▁increasing	-2396
RA	-2397
while	-2398
▁done	-2399
▁village	-2400
▁appro	-2401
cer	-2402
▁price	-2403
▁ethnic	-2404
▁His	-2405
▁check	-2406
tunkhwa	-2407
ively	-2408
▁tele	-2409
▁wanted	-2410
▁teacher	-2411
odies	-2412
▁My	-2413
ify	-2414
▁ste	-2415
▁adop	-2416
rist	-2417
▁council	-2418
▁line	-2419
▁growth	-2420
▁final	-2421
ociation	-2422
ably	-2423
▁Nations	-2424
▁resources	-2425
▁Cl	-2426
▁hous	-2427
undred	-2428
▁doing	-2429
▁Bal	-2430
▁Middle	-2431
▁personnel	-2432
▁living	-2433
roll	-2434
▁Ma	-2435
ging	-2436
▁spec	-2437
ression	-2438
acy	-2439
▁hours	-2440
▁suspects	-2441
▁mos	-2442
▁record	-2443
▁Kabul	-2444
▁vac	-2445
▁network	-2446
▁Cour	-2447
▁BI	-2448
▁ir	-2449
min	-2450
▁celeb	-2451
ributed	-2452
▁comb	-2453
▁Pakhtunkhwa	-2454
▁comes	-2455
of	-2456
▁request	-2457
▁seen	-2458
▁drugs	-2459
▁organisations	-2460
jab	-2461
▁Sudan	-2462
▁mother	-2463
▁0	-2464
▁Ak	-2465
▁French	-2466
▁bodies	-2467
ogn	-2468
utes	-2469
▁par	-2470
▁potential	-2471
▁Bar	-2472
though	-2473
▁individ	-2474
mercial	-2475
▁thousand	-2476
reng	-2477
rought	-2478
hood	-2479
▁Assembly	-2480
▁dou	-2481
▁accept	-2482
▁presidential	-2483
▁ton	-2484
▁history	-2485
▁Lebanese	-2486
let	-2487
▁key	-2488
▁matter	-2489
▁build	-2490
▁didn	-2491
▁yet	-2492
▁father	-2493
▁provided	-2494
▁esc	-2495
estic	-2496
▁environment	-2497
road	-2498
▁opened	-2499
▁il	-2500
bs	-2501
▁exist	-2502
▁benef	-2503
▁accused	-2504
▁modern	-2505
▁soldiers	-2506
pite	-2507
aden	-2508
▁Em	-2509
rew	-2510
SHKEK	-2511
▁proper	-2512
▁movement	-2513
raph	-2514
▁BISHKEK	-2515
▁pri	-2516
▁low	-2517
▁cred	-2518
▁contract	-2519
▁create	-2520
▁risk	-2521
estern	-2522
▁electricity	-2523
go	-2524
ival	-2525
▁shall	-2526
▁behind	-2527
yan	-2528
▁mot	-2529
▁Dire	-2530
▁House	-2531
▁Court	-2532
body	-2533
ients	-2534
▁blast	-2535
▁Kazakhstani	-2536
▁governor	-2537
▁bar	-2538
▁wounded	-2539
▁avail	-2540
anger	-2541
SHAW	-2542
inese	-2543
ancy	-2544
SHAWAR	-2545
▁PESHAWAR	-2546
▁char	-2547
▁thought	-2548
ensive	-2549
▁design	-2550
UL	-2551
▁armed	-2552
▁streng	-2553
▁Bishkek	-2554
▁illeg	-2555
oon	-2556
elligence	-2557
▁administration	-2558
ilar	-2559
▁inside	-2560
▁medical	-2561
▁British	-2562
▁hot	-2563
hab	-2564
▁coal	-2565
▁larg	-2566
▁Qu	-2567
ery	-2568
▁son	-2569
▁parents	-2570
▁i	-2571
▁rates	-2572
▁conflict	-2573
▁Su	-2574
▁describ	-2575
▁kazakh	-2576
▁expressed	-2577
org	-2578
▁sell	-2579
ordan	-2580
cip	-2581
▁recogn	-2582
▁wr	-2583
▁reason	-2584
▁alleged	-2585
▁encoura	-2586
▁Authority	-2587
▁CO	-2588
▁capt	-2589
ruption	-2590
raf	-2591
▁exc	-2592
ipment	-2593
▁necessary	-2594
ructure	-2595
EL	-2596
▁publ	-2597
agement	-2598
use	-2599
arth	-2600
paper	-2601
▁idea	-2602
▁India	-2603
▁initi	-2604
ains	-2605
▁achieve	-2606
▁organisation	-2607
imov	-2608
uel	-2609
▁vot	-2610
▁dr	-2611
▁laws	-2612
▁Jordan	-2613
▁global	-2614
▁leadership	-2615
▁langu	-2616
▁EU	-2617
▁stage	-2618
▁actually	-2619
aily	-2620
▁yesterday	-2621
rate	-2622
▁events	-2623
▁Iranian	-2624
ask	-2625
atic	-2626
▁ru	-2627
▁Swat	-2628
▁Mean	-2629
▁Ahmed	-2630
▁foot	-2631
▁OS	-2632
osing	-2633
ET	-2634
▁div	-2635
aries	-2636
▁loss	-2637
▁southern	-2638
▁ensure	-2639
UR	-2640
awn	-2641
DP	-2642
▁journalists	-2643
▁improv	-2644
ze	-2645
LAM	-2646
▁girls	-2647
par	-2648
ABAD	-2649
ague	-2650
▁flood	-2651
▁Meanwhile	-2652
▁kyrgyz	-2653
▁particularly	-2654
▁newspaper	-2655
▁Commission	-2656
ades	-2657
▁results	-2658
SHAN	-2659
medi	-2660
▁whole	-2661
▁cou	-2662
▁Abdul	-2663
unjab	-2664
▁fore	-2665
ler	-2666
▁earlier	-2667
▁Friday	-2668
▁consider	-2669
▁CA	-2670
STAN	-2671
itional	-2672
phas	-2673
sy	-2674
▁bombing	-2675
▁198	-2676
▁Bak	-2677
▁60	-2678
year	-2679
uties	-2680
▁respon	-2681
▁wa	-2682
▁stay	-2683
▁phone	-2684
▁Syrian	-2685
▁criminal	-2686
ipl	-2687
▁signific	-2688
SHANBE	-2689
rodu	-2690
▁OSCE	-2691
▁Liber	-2692
▁weeks	-2693
▁regime	-2694
▁DUSHANBE	-2695
▁Director	-2696
oud	-2697
▁gold	-2698
▁civilians	-2699
▁Photo	-2700
▁discussed	-2701
▁Her	-2702
▁recon	-2703
▁story	-2704
aps	-2705
▁terms	-2706
▁officer	-2707
▁ten	-2708
▁ISLAM	-2709
ef	-2710
▁emphas	-2711
▁Chinese	-2712
izing	-2713
▁factor	-2714
▁upon	-2715
▁Health	-2716
ead	-2717
▁witness	-2718
BC	-2719
▁hundred	-2720
iles	-2721
▁launched	-2722
▁Africa	-2723
▁2012	-2724
▁became	-2725
ata	-2726
▁gave	-2727
▁Libya	-2728
rig	-2729
omen	-2730
arc	-2731
▁institutions	-2732
struct	-2733
▁Fin	-2734
▁cover	-2735
▁Econom	-2736
▁charges	-2737
▁nothing	-2738
▁Dushanbe	-2739
ott	-2740
▁har	-2741
▁lat	-2742
otton	-2743
▁parts	-2744
▁provincial	-2745
▁noted	-2746
▁domestic	-2747
oint	-2748
▁aut	-2749
▁enforcement	-2750
▁cho	-2751
▁subject	-2752
▁confirmed	-2753
ological	-2754
▁currently	-2755
▁Tues	-2756
▁Administ	-2757
▁developing	-2758
▁works	-2759
ni	-2760
isions	-2761
▁equipment	-2762
▁match	-2763
▁thousands	-2764
▁West	-2765
▁ever	-2766
▁bal	-2767
▁getting	-2768
IV	-2769
ador	-2770
mand	-2771
▁bad	-2772
▁opin	-2773
▁leave	-2774
▁Deputy	-2775
▁north	-2776
▁Reg	-2777
pic	-2778
▁TV	-2779
▁Tuesday	-2780
▁regard	-2781
▁cle	-2782
▁blood	-2783
▁collect	-2784
▁age	-2785
▁try	-2786
▁supply	-2787
▁Day	-2788
▁love	-2789
▁popular	-2790
▁receive	-2791
▁bat	-2792
▁consum	-2793
▁fem	-2794
▁released	-2795
▁independent	-2796
▁delegation	-2797
▁carried	-2798
▁compl	-2799
▁refuge	-2800
▁Authorities	-2801
yn	-2802
▁Gu	-2803
istic	-2804
▁uzbek	-2805
▁Muslims	-2806
50	-2807
arak	-2808
▁exam	-2809
▁Cor	-2810
ahar	-2811
head	-2812
▁ready	-2813
indh	-2814
▁experts	-2815
▁treatment	-2816
▁ey	-2817
gency	-2818
secut	-2819
▁Far	-2820
▁abs	-2821
▁points	-2822
▁Aff	-2823
▁Get	-2824
▁growing	-2825
▁princip	-2826
raw	-2827
▁round	-2828
▁broad	-2829
gu	-2830
▁technology	-2831
ews	-2832
▁debt	-2833
▁response	-2834
ada	-2835
▁brother	-2836
▁available	-2837
▁facilities	-2838
▁Two	-2839
▁Milit	-2840
▁repl	-2841
▁share	-2842
▁vide	-2843
▁Christ	-2844
▁turned	-2845
▁Can	-2846
rast	-2847
▁customs	-2848
▁31	-2849
▁fav	-2850
▁sat	-2851
ances	-2852
imate	-2853
▁crime	-2854
▁1,	-2855
▁tons	-2856
▁afghan	-2857
▁mom	-2858
▁scient	-2859
▁similar	-2860
.2	-2861
where	-2862
▁Chief	-2863
▁Mah	-2864
▁Ahmad	-2865
▁Sunday	-2866
isl	-2867
▁FOR	-2868
▁2000	-2869
▁Trade	-2870
amed	-2871
▁related	-2872
▁includes	-2873
TS	-2874
▁cross	-2875
▁funds	-2876
▁Many	-2877
▁Laden	-2878
▁influ	-2879
▁Kore	-2880
vention	-2881
urning	-2882
▁beginning	-2883
inated	-2884
▁bin	-2885
▁super	-2886
▁shot	-2887
▁territ	-2888
▁Centre	-2889
ili	-2890
▁Aust	-2891
▁claimed	-2892
omm	-2893
▁Mohammad	-2894
▁destroyed	-2895
lan	-2896
▁hy	-2897
▁FAT	-2898
▁During	-2899
▁danger	-2900
▁object	-2901
▁himself	-2902
▁Serv	-2903
▁Group	-2904
▁doesn	-2905
ATION	-2906
▁front	-2907
▁Def	-2908
▁Affairs	-2909
▁address	-2910
unis	-2911
▁Cong	-2912
pping	-2913
ashkent	-2914
▁constitution	-2915
icit	-2916
▁saw	-2917
aled	-2918
▁Monday	-2919
reen	-2920
ought	-2921
▁search	-2922
▁poor	-2923
▁reject	-2924
stitute	-2925
▁spread	-2926
▁ISLAMABAD	-2927
.3	-2928
▁Sat	-2929
▁enter	-2930
▁pressure	-2931
▁Just	-2932
▁France	-2933
▁Invest	-2934
▁attention	-2935
▁Chairman	-2936
han	-2937
▁arms	-2938
▁Sch	-2939
▁Free	-2940
▁dise	-2941
▁RE	-2942
inet	-2943
▁Punjab	-2944
▁cotton	-2945
enty	-2946
aur	-2947
▁Sindh	-2948
▁seized	-2949
▁tajikistan	-2950
▁abroad	-2951
▁Company	-2952
iplom	-2953
▁experience	-2954
orthern	-2955
▁heart	-2956
▁itself	-2957
rid	-2958
▁buy	-2959
▁music	-2960
▁determ	-2961
ihad	-2962
▁pain	-2963
▁immedi	-2964
reek	-2965
▁Indust	-2966
▁positive	-2967
▁critic	-2968
▁attract	-2969
vision	-2970
▁likely	-2971
▁message	-2972
oid	-2973
aid	-2974
▁creat	-2975
erve	-2976
▁walk	-2977
▁Offic	-2978
ARA	-2979
▁kidna	-2980
▁brought	-2981
enced	-2982
▁focus	-2983
avy	-2984
▁ty	-2985
mitted	-2986
ares	-2987
oman	-2988
▁freedom	-2989
▁organiz	-2990
▁communic	-2991
▁needed	-2992
▁Wed	-2993
▁unc	-2994
▁review	-2995
▁arriv	-2996
▁sym	-2997
▁introdu	-2998
▁El	-2999
▁African	-3000
▁coll	-3001
▁dollar	-3002
▁occur	-3003
▁cities	-3004
▁established	-3005
▁Joh	-3006
ape	-3007
▁Mub	-3008
▁Lah	-3009
aving	-3010
ann	-3011
▁Dawn	-3012
▁corruption	-3013
▁industrial	-3014
▁pen	-3015
ension	-3016
▁imports	-3017
▁extremist	-3018
▁Islamabad	-3019
▁ans	-3020
▁ground	-3021
▁cal	-3022
▁separ	-3023
▁common	-3024
▁expect	-3025
lex	-3026
▁makes	-3027
▁term	-3028
▁parliamentary	-3029
▁Association	-3030
▁concerned	-3031
▁hon	-3032
▁speak	-3033
bassador	-3034
racy	-3035
▁Mohamed	-3036
▁kills	-3037
▁significant	-3038
▁intelligence	-3039
asons	-3040
▁cause	-3041
ification	-3042
▁research	-3043
▁mount	-3044
eed	-3045
▁2005	-3046
▁mind	-3047
za	-3048
▁Ku	-3049
▁FATA	-3050
co	-3051
▁defe	-3052
▁investors	-3053
▁Bro	-3054
▁execut	-3055
▁tre	-3056
▁jobs	-3057
▁Gen	-3058
▁While	-3059
▁activity	-3060
▁calls	-3061
▁tried	-3062
▁prior	-3063
▁detained	-3064
▁break	-3065
▁Wednes	-3066
▁continued	-3067
din	-3068
▁progress	-3069
▁rad	-3070
▁surv	-3071
▁else	-3072
▁impact	-3073
▁release	-3074
▁assistance	-3075
adem	-3076
▁raise	-3077
▁leading	-3078
▁evidence	-3079
▁entire	-3080
▁investigation	-3081
ped	-3082
▁commander	-3083
▁Mubarak	-3084
sequ	-3085
▁Mir	-3086
▁Rs	-3087
▁higher	-3088
ami	-3089
▁Ro	-3090
▁sec	-3091
▁rank	-3092
igr	-3093
▁meant	-3094
▁staff	-3095
▁Ber	-3096
▁ill	-3097
▁require	-3098
▁Images	-3099
.4	-3100
ently	-3101
▁paid	-3102
▁looking	-3103
ges	-3104
▁tonnes	-3105
▁illegal	-3106
▁diplom	-3107
▁language	-3108
▁Wednesday	-3109
KN	-3110
ogue	-3111
▁grad	-3112
▁insurgents	-3113
view	-3114
▁port	-3115
erc	-3116
▁squ	-3117
ograph	-3118
▁holding	-3119
▁university	-3120
▁qual	-3121
ricket	-3122
▁becom	-3123
come	-3124
▁Cup	-3125
aches	-3126
▁Getty	-3127
ghd	-3128
▁hero	-3129
icking	-3130
▁Americans	-3131
ex	-3132
ugg	-3133
▁pet	-3134
inary	-3135
▁nine	-3136
duc	-3137
▁197	-3138
▁whom	-3139
▁required	-3140
▁BBC	-3141
▁stations	-3142
▁commercial	-3143
ala	-3144
▁friends	-3145
▁presence	-3146
ondon	-3147
now	-3148
wan	-3149
▁70	-3150
▁carry	-3151
▁Arabia	-3152
ech	-3153
▁Most	-3154
▁banned	-3155
▁Our	-3156
▁mention	-3157
▁film	-3158
▁Human	-3159
▁figures	-3160
arter	-3161
.7	-3162
maty	-3163
▁sure	-3164
▁Nazar	-3165
▁coalition	-3166
▁site	-3167
▁polio	-3168
▁learn	-3169
icles	-3170
▁photo	-3171
▁female	-3172
▁detail	-3173
▁neighbour	-3174
▁Os	-3175
wide	-3176
▁cell	-3177
▁targeted	-3178
▁Tunis	-3179
▁grant	-3180
▁failed	-3181
▁threats	-3182
▁propos	-3183
▁Bo	-3184
CO	-3185
ocracy	-3186
▁citing	-3187
▁Government	-3188
IA	-3189
▁John	-3190
▁wants	-3191
mes	-3192
▁York	-3193
▁self	-3194
▁inn	-3195
▁changes	-3196
▁culture	-3197
▁Zh	-3198
▁built	-3199
▁fields	-3200
che	-3201
lym	-3202
vere	-3203
uters	-3204
▁doub	-3205
▁pred	-3206
▁representatives	-3207
▁commission	-3208
▁profession	-3209
ety	-3210
▁responsible	-3211
▁Par	-3212
▁interests	-3213
▁ur	-3214
▁black	-3215
▁quot	-3216
▁everything	-3217
▁happened	-3218
▁Sen	-3219
ampions	-3220
▁morning	-3221
▁majority	-3222
▁partners	-3223
oviet	-3224
inate	-3225
▁cultural	-3226
ultan	-3227
cast	-3228
▁goal	-3229
▁pray	-3230
▁affected	-3231
AH	-3232
GO	-3233
gic	-3234
▁stability	-3235
FE	-3236
▁forward	-3237
▁towards	-3238
▁closed	-3239
▁2003	-3240
▁attacked	-3241
▁Such	-3242
▁providing	-3243
rim	-3244
▁ways	-3245
▁governments	-3246
▁Mos	-3247
▁sil	-3248
▁reve	-3249
▁warned	-3250
ERS	-3251
▁dial	-3252
▁London	-3253
▁displ	-3254
▁caused	-3255
▁largest	-3256
fully	-3257
irst	-3258
▁fell	-3259
▁vacc	-3260
▁extremism	-3261
▁negotiations	-3262
▁capac	-3263
▁contact	-3264
▁mob	-3265
▁saf	-3266
▁resol	-3267
▁Ram	-3268
▁rail	-3269
▁meetings	-3270
▁planning	-3271
▁worth	-3272
▁80	-3273
ills	-3274
reme	-3275
unic	-3276
▁webs	-3277
▁board	-3278
▁daily	-3279
uing	-3280
▁Thurs	-3281
▁quality	-3282
▁reasons	-3283
▁Turkey	-3284
▁strategy	-3285
▁ful	-3286
▁annual	-3287
▁approved	-3288
uals	-3289
▁rout	-3290
▁boost	-3291
▁belong	-3292
▁Dav	-3293
▁compared	-3294
AS	-3295
▁2006	-3296
▁Educ	-3297
.6	-3298
▁condem	-3299
▁proposed	-3300
▁department	-3301
ij	-3302
▁reduce	-3303
▁opening	-3304
ream	-3305
▁IMU	-3306
▁schol	-3307
▁Do	-3308
▁speech	-3309
▁summit	-3310
▁safe	-3311
▁legisl	-3312
▁resident	-3313
▁fram	-3314
orders	-3315
▁crimes	-3316
▁calling	-3317
▁Thursday	-3318
▁video	-3319
▁importance	-3320
.8	-3321
▁forced	-3322
ming	-3323
formed	-3324
▁Tashkent	-3325
ature	-3326
▁farmers	-3327
mail	-3328
▁Abu	-3329
▁text	-3330
▁Baloch	-3331
▁RFE	-3332
▁watch	-3333
arant	-3334
▁aver	-3335
joy	-3336
aining	-3337
▁san	-3338
▁reserv	-3339
▁anything	-3340
▁organizations	-3341
cl	-3342
son	-3343
▁RL	-3344
▁500	-3345
UT	-3346
▁km	-3347
▁mult	-3348
▁offer	-3349
▁remains	-3350
ques	-3351
▁quick	-3352
▁Palestinians	-3353
▁agricultural	-3354
▁launch	-3355
▁Kuwa	-3356
arters	-3357
▁single	-3358
izb	-3359
▁ut	-3360
▁data	-3361
▁friend	-3362
▁vote	-3363
▁Malik	-3364
▁either	-3365
ude	-3366
▁ones	-3367
bra	-3368
elt	-3369
ework	-3370
lies	-3371
▁eld	-3372
▁refer	-3373
▁hands	-3374
▁regarding	-3375
iance	-3376
ledge	-3377
ma	-3378
▁TA	-3379
icted	-3380
ateral	-3381
▁costs	-3382
▁traff	-3383
▁Austral	-3384
▁room	-3385
▁Cont	-3386
▁Sheikh	-3387
▁volume	-3388
▁Som	-3389
▁heard	-3390
▁prime	-3391
▁300	-3392
▁draw	-3393
bar	-3394
▁fuel	-3395
▁Air	-3396
▁federal	-3397
▁estimated	-3398
▁High	-3399
▁tem	-3400
▁Abdel	-3401
▁places	-3402
▁rule	-3403
▁challeng	-3404
umb	-3405
▁35	-3406
forman	-3407
▁Public	-3408
▁conclud	-3409
▁interview	-3410
aced	-3411
▁exhib	-3412
▁defend	-3413
▁finance	-3414
ager	-3415
▁true	-3416
▁published	-3417
▁_	-3418
rency	-3419
▁cars	-3420
▁Rights	-3421
▁Pet	-3422
▁enjoy	-3423
▁series	-3424
▁phys	-3425
▁reven	-3426
▁conducted	-3427
▁emergency	-3428
▁red	-3429
▁alloc	-3430
▁created	-3431
▁orig	-3432
ires	-3433
uled	-3434
range	-3435
▁followed	-3436
▁pun	-3437
abinet	-3438
oci	-3439
▁questions	-3440
▁Ken	-3441
▁running	-3442
rated	-3443
▁teach	-3444
ricts	-3445
▁moment	-3446
▁pict	-3447
▁withd	-3448
▁carrying	-3449
▁vo	-3450
▁Mor	-3451
▁imm	-3452
▁goods	-3453
▁despite	-3454
▁personal	-3455
▁candidates	-3456
▁latest	-3457
ILL	-3458
▁safety	-3459
▁offered	-3460
hi	-3461
▁declared	-3462
▁prob	-3463
▁giving	-3464
▁Stud	-3465
▁longer	-3466
▁attend	-3467
ties	-3468
▁prim	-3469
▁patients	-3470
▁Val	-3471
▁harm	-3472
▁ruling	-3473
▁infrast	-3474
▁respond	-3475
ufact	-3476
▁showed	-3477
uck	-3478
▁trip	-3479
▁teams	-3480
▁performan	-3481
▁God	-3482
▁fighters	-3483
ha	-3484
▁Ben	-3485
▁recru	-3486
▁Social	-3487
▁framework	-3488
▁Army	-3489
▁expand	-3490
cri	-3491
ware	-3492
ishing	-3493
▁everyone	-3494
ne	-3495
ift	-3496
▁opportunity	-3497
▁organization	-3498
▁Trib	-3499
▁opinion	-3500
▁explosives	-3501
▁fre	-3502
▁wind	-3503
rugg	-3504
istics	-3505
▁alone	-3506
ply	-3507
▁sched	-3508
.1	-3509
▁rock	-3510
▁mission	-3511
▁Rakh	-3512
▁Rel	-3513
▁religion	-3514
▁technical	-3515
sych	-3516
▁Those	-3517
▁instead	-3518
▁authority	-3519
▁AL	-3520
▁TH	-3521
▁Ital	-3522
alled	-3523
rations	-3524
tj	-3525
har	-3526
▁answ	-3527
▁medic	-3528
uff	-3529
▁paper	-3530
▁smugg	-3531
▁space	-3532
▁Bush	-3533
ilateral	-3534
RE	-3535
▁protection	-3536
▁someone	-3537
▁Hel	-3538
▁base	-3539
▁helped	-3540
▁homes	-3541
▁huge	-3542
▁lower	-3543
▁controll	-3544
ope	-3545
▁norm	-3546
▁militancy	-3547
▁teachers	-3548
iled	-3549
▁session	-3550
▁infrastructure	-3551
era	-3552
▁Are	-3553
atory	-3554
▁date	-3555
▁ordered	-3556
▁policies	-3557
▁acqu	-3558
▁earth	-3559
andahar	-3560
▁guarant	-3561
▁Institute	-3562
▁NGO	-3563
▁Hizb	-3564
▁radio	-3565
▁strugg	-3566
▁incident	-3567
▁assass	-3568
▁capacity	-3569
▁districts	-3570
TIAN	-3571
▁settle	-3572
▁studies	-3573
▁pros	-3574
▁regions	-3575
▁described	-3576
▁allowed	-3577
▁consult	-3578
▁steps	-3579
▁King	-3580
▁transfer	-3581
▁opportunities	-3582
aging	-3583
▁Education	-3584
▁ministers	-3585
▁sides	-3586
rack	-3587
▁season	-3588
▁Olym	-3589
▁Almaty	-3590
▁Lahore	-3591
▁Soviet	-3592
▁chance	-3593
▁basis	-3594
fort	-3595
▁Every	-3596
▁liber	-3597
▁shoot	-3598
▁worked	-3599
TA	-3600
▁block	-3601
▁Karzai	-3602
▁MP	-3603
ABUL	-3604
▁196	-3605
▁fat	-3606
▁Liberty	-3607
band	-3608
▁Kur	-3609
amber	-3610
yl	-3611
▁kil	-3612
▁exerc	-3613
▁charge	-3614
▁shows	-3615
urday	-3616
▁wel	-3617
▁tourism	-3618
▁provinces	-3619
▁identified	-3620
▁KABUL	-3621
▁student	-3622
▁planned	-3623
▁passed	-3624
▁quite	-3625
▁hundreds	-3626
▁manufact	-3627
▁returned	-3628
▁Why	-3629
ung	-3630
▁mid	-3631
▁Tajiks	-3632
▁prepared	-3633
anov	-3634
▁mis	-3635
▁ow	-3636
▁opt	-3637
▁First	-3638
▁nearly	-3639
▁committed	-3640
▁deep	-3641
hod	-3642
▁anim	-3643
▁doctors	-3644
▁gra	-3645
▁loans	-3646
▁Saturday	-3647
▁biggest	-3648
int	-3649
▁takes	-3650
▁spending	-3651
▁activists	-3652
▁Car	-3653
▁Libyan	-3654
▁Off	-3655
▁game	-3656
ores	-3657
▁task	-3658
▁affairs	-3659
▁Move	-3660
▁thus	-3661
rad	-3662
▁Other	-3663
rown	-3664
▁levels	-3665
MENT	-3666
▁wife	-3667
▁avoid	-3668
▁images	-3669
▁scheduled	-3670
▁Tod	-3671
▁spent	-3672
▁Democratic	-3673
▁Indian	-3674
▁strike	-3675
▁involve	-3676
▁Meh	-3677
▁gen	-3678
▁operating	-3679
anda	-3680
▁Yemen	-3681
▁stock	-3682
▁battle	-3683
▁summer	-3684
▁dialogue	-3685
▁policemen	-3686
oring	-3687
▁contrib	-3688
▁Japanese	-3689
▁Laughter	-3690
▁condition	-3691
▁independence	-3692
▁hus	-3693
▁acts	-3694
▁purp	-3695
▁commod	-3696
▁document	-3697
hens	-3698
▁throughout	-3699
UN	-3700
ga	-3701
ites	-3702
▁EGYPTIAN	-3703
▁Law	-3704
▁played	-3705
▁raised	-3706
▁recomm	-3707
▁maintain	-3708
ghans	-3709
▁2004	-3710
▁elim	-3711
▁agreements	-3712
▁businessmen	-3713
▁sort	-3714
▁trial	-3715
▁taliban	-3716
oor	-3717
▁accom	-3718
▁seems	-3719
▁monitor	-3720
▁management	-3721
▁establishment	-3722
▁wrong	-3723
alal	-3724
▁denied	-3725
▁implementation	-3726
▁90	-3727
ield	-3728
▁journalist	-3729
▁Sar	-3730
amb	-3731
iction	-3732
▁Congress	-3733
▁analysts	-3734
iter	-3735
part	-3736
▁fest	-3737
▁approach	-3738
▁Alex	-3739
▁lawy	-3740
vey	-3741
▁Ter	-3742
▁Bah	-3743
▁KARA	-3744
▁democracy	-3745
▁EX	-3746
▁brain	-3747
▁fr	-3748
▁aimed	-3749
▁nor	-3750
▁univers	-3751
▁Gulf	-3752
arily	-3753
▁Movement	-3754
▁attended	-3755
ode	-3756
▁bomber	-3757
▁linked	-3758
▁Turkish	-3759
▁football	-3760
ows	-3761
▁Kandahar	-3762
▁connection	-3763
▁kazakhstan	-3764
▁Bl	-3765
rupt	-3766
owers	-3767
▁words	-3768
▁average	-3769
▁vehicle	-3770
ounding	-3771
DS	-3772
▁ST	-3773
▁awa	-3774
▁volun	-3775
▁promote	-3776
▁-1	-3777
irth	-3778
▁goes	-3779
▁purch	-3780
▁businesses	-3781
▁Information	-3782
▁statements	-3783
CHI	-3784
▁Service	-3785
▁active	-3786
▁Moh	-3787
icians	-3788
▁Intern	-3789
▁mur	-3790
▁Since	-3791
▁psych	-3792
quarters	-3793
oul	-3794
▁guards	-3795
▁passeng	-3796
etta	-3797
▁setting	-3798
tic	-3799
▁Hol	-3800
hest	-3801
▁disease	-3802
▁registered	-3803
▁Ne	-3804
▁mag	-3805
▁Today	-3806
▁rules	-3807
▁television	-3808
resh	-3809
▁About	-3810
enth	-3811
rend	-3812
▁amend	-3813
▁pointing	-3814
oum	-3815
aught	-3816
▁Another	-3817
▁borders	-3818
▁pack	-3819
▁repe	-3820
▁northern	-3821
assan	-3822
mical	-3823
▁sect	-3824
▁histor	-3825
IR	-3826
▁credit	-3827
rap	-3828
ique	-3829
▁justice	-3830
ault	-3831
▁hyd	-3832
▁fourth	-3833
▁materials	-3834
stant	-3835
rative	-3836
▁surpr	-3837
▁sex	-3838
▁kids	-3839
▁guard	-3840
▁documents	-3841
▁Federation	-3842
ATO	-3843
▁Yous	-3844
▁prosecut	-3845
▁heavy	-3846
▁owners	-3847
▁sports	-3848
▁Tehreek	-3849
▁secretary	-3850
action	-3851
lection	-3852
▁peaceful	-3853
▁effective	-3854
▁Mahm	-3855
20	-3856
reg	-3857
▁pil	-3858
▁purs	-3859
▁protests	-3860
▁subs	-3861
▁Bakiyev	-3862
▁KARACHI	-3863
asion	-3864
▁deaths	-3865
▁systems	-3866
▁agg	-3867
▁thank	-3868
irit	-3869
▁Western	-3870
OL	-3871
▁liter	-3872
▁Bel	-3873
ampionship	-3874
leum	-3875
itarian	-3876
▁engine	-3877
▁Nov	-3878
acter	-3879
▁depos	-3880
▁mosque	-3881
▁educational	-3882
▁performance	-3883
▁participation	-3884
ken	-3885
▁goals	-3886
▁status	-3887
▁internal	-3888
▁initiative	-3889
▁trafficking	-3890
▁Ed	-3891
▁Sam	-3892
▁School	-3893
▁Supreme	-3894
▁competition	-3895
▁participate	-3896
▁vir	-3897
▁streets	-3898
sat	-3899
▁HIV	-3900
▁expert	-3901
▁comment	-3902
▁clos	-3903
enge	-3904
▁Germany	-3905
▁relationship	-3906
orge	-3907
▁books	-3908
▁defence	-3909
▁&	-3910
▁starting	-3911
ayat	-3912
▁sense	-3913
▁knowledge	-3914
ussain	-3915
▁Office	-3916
▁deficit	-3917
▁Organization	-3918
amal	-3919
aration	-3920
▁suspect	-3921
▁cerem	-3922
▁resc	-3923
▁EGYPT	-3924
▁ahead	-3925
▁refugees	-3926
▁Women	-3927
▁regul	-3928
▁Afghans	-3929
xic	-3930
apers	-3931
▁weak	-3932
▁bul	-3933
▁minutes	-3934
▁By	-3935
ashes	-3936
▁phot	-3937
▁zone	-3938
▁resolution	-3939
▁enem	-3940
▁developed	-3941
▁traditional	-3942
.9	-3943
US	-3944
▁Des	-3945
▁murder	-3946
▁runs	-3947
▁exceed	-3948
▁produce	-3949
▁City	-3950
▁Fund	-3951
hman	-3952
▁decre	-3953
▁ple	-3954
▁45	-3955
▁Prog	-3956
▁jail	-3957
▁Bad	-3958
▁wide	-3959
▁stopped	-3960
GS	-3961
▁Fer	-3962
▁Har	-3963
▁amb	-3964
ented	-3965
▁Economic	-3966
▁fix	-3967
▁applic	-3968
rote	-3969
abb	-3970
lish	-3971
▁seeking	-3972
▁App	-3973
ining	-3974
▁buildings	-3975
▁challenges	-3976
ps	-3977
▁Then	-3978
▁employees	-3979
▁clean	-3980
▁houses	-3981
adh	-3982
▁shut	-3983
azi	-3984
▁helping	-3985
alls	-3986
▁ess	-3987
▁send	-3988
adi	-3989
▁bid	-3990
▁Gil	-3991
▁NATO	-3992
▁supporters	-3993
lo	-3994
▁Khal	-3995
▁tend	-3996
▁website	-3997
sk	-3998
haps	-3999
▁numbers	-4000
stana	-4001
▁Trans	-4002
stances	-4003
▁War	-4004
▁individuals	-4005
down	-4006
▁pip	-4007
▁League	-4008
uz	-4009
▁figure	-4010
▁occurred	-4011
roleum	-4012
▁wrote	-4013
▁explained	-4014
▁Dam	-4015
dom	-4016
press	-4017
▁Even	-4018
itation	-4019
▁scored	-4020
▁programmes	-4021
▁online	-4022
▁visited	-4023
ronti	-4024
▁centres	-4025
STANA	-4026
▁fine	-4027
▁suit	-4028
▁associ	-4029
▁bab	-4030
▁poll	-4031
▁simply	-4032
▁funding	-4033
▁regular	-4034
kn	-4035
iling	-4036
▁mach	-4037
▁quoting	-4038
▁kyrgyzstan	-4039
itial	-4040
▁Balochistan	-4041
OP	-4042
▁Last	-4043
▁born	-4044
▁secret	-4045
▁stated	-4046
▁obser	-4047
▁adopted	-4048
▁balance	-4049
▁Under	-4050
▁ASTANA	-4051
POR	-4052
▁negative	-4053
▁resistance	-4054
cell	-4055
▁bran	-4056
▁Sharon	-4057
istant	-4058
▁except	-4059
verty	-4060
▁Well	-4061
▁method	-4062
▁proced	-4063
▁poverty	-4064
▁completely	-4065
ayed	-4066
ullo	-4067
▁und	-4068
▁coord	-4069
▁positions	-4070
▁fair	-4071
▁facing	-4072
▁banking	-4073
urt	-4074
▁basic	-4075
▁profess	-4076
▁ability	-4077
▁reflect	-4078
ILLION	-4079
▁willing	-4080
▁immediately	-4081
awi	-4082
▁Yes	-4083
▁Although	-4084
ems	-4085
bassy	-4086
▁door	-4087
▁Ser	-4088
illed	-4089
▁formed	-4090
▁street	-4091
▁Hussain	-4092
▁Abdullah	-4093
aliyev	-4094
ulated	-4095
▁Peace	-4096
▁named	-4097
▁Defence	-4098
▁cas	-4099
▁contribut	-4100
▁experi	-4101
oved	-4102
otion	-4103
oses	-4104
▁Head	-4105
▁Militants	-4106
▁explosion	-4107
▁democratic	-4108
▁fif	-4109
▁crop	-4110
▁possibility	-4111
▁KGS	-4112
▁Nas	-4113
▁shop	-4114
▁property	-4115
▁suffered	-4116
gn	-4117
▁Rah	-4118
▁bit	-4119
▁mer	-4120
▁euro	-4121
▁gone	-4122
▁Polit	-4123
▁benefit	-4124
▁consequ	-4125
▁ideas	-4126
▁Nazarbayev	-4127
sein	-4128
▁bea	-4129
▁withdraw	-4130
iam	-4131
▁English	-4132
▁Abb	-4133
▁nom	-4134
▁Will	-4135
ildren	-4136
▁appear	-4137
▁husband	-4138
▁although	-4139
chan	-4140
▁serve	-4141
ables	-4142
▁Justice	-4143
aker	-4144
▁Agricult	-4145
▁elements	-4146
▁additional	-4147
light	-4148
▁mill	-4149
▁concerns	-4150
▁vehicles	-4151
ropri	-4152
angers	-4153
