<unk>	0
<s>	0
</s>	0
▁ا	-0
▁ب	-1
▁م	-2
▁د	-3
▁ک	-4
ان	-5
ای	-6
ار	-7
ست	-8
▁و	-9
▁در	-10
▁ر	-11
▁ت	-12
ند	-13
▁.	-14
▁ه	-15
ین	-16
▁,	-17
▁ن	-18
▁ش	-19
▁س	-20
▁به	-21
▁آ	-22
▁که	-23
ور	-24
▁گ	-25
اد	-26
▁می	-27
▁از	-28
ود	-29
▁خ	-30
ال	-31
▁پ	-32
ام	-33
▁بر	-34
▁را	-35
رد	-36
▁است	-37
▁این	-38
▁با	-39
▁ی	-40
▁ج	-41
لی	-42
ات	-43
اه	-44
فت	-45
یر	-46
▁ح	-47
▁ق	-48
ید	-49
▁ع	-50
ون	-51
▁های	-52
▁ف	-53
▁کرد	-54
▁شد	-55
▁"	-56
شت	-57
▁آن	-58
یم	-59
اب	-60
از	-61
▁یک	-62
▁ز	-63
ری	-64
ستان	-65
وی	-66
ول	-67
▁برای	-68
سی	-69
▁من	-70
اری	-71
مان	-72
وز	-73
▁چ	-74
▁گفت	-75
▁کن	-76
▁ام	-77
▁تو	-78
▁هم	-79
را	-80
یت	-81
ها	-82
▁ان	-83
▁ها	-84
های	-85
▁بود	-86
رو	-87
▁خو	-88
▁او	-89
▁تا	-90
▁ط	-91
یز	-92
▁اف	-93
▁ای	-94
لا	-95
▁1	-96
▁ص	-97
انی	-98
▁داد	-99
▁2	-100
رک	-101
خت	-102
می	-103
▁شده	-104
▁بی	-105
گر	-106
ارد	-107
اک	-108
▁سال	-109
▁:	-110
تی	-111
ده	-112
انه	-113
▁خود	-114
یل	-115
زار	-116
▁کش	-117
▁ال	-118
▁اس	-119
▁مو	-120
اشت	-121
▁اند	-122
بر	-123
00	-124
▁قر	-125
▁آم	-126
▁خواه	-127
▁دو	-128
مای	-129
▁مح	-130
یک	-131
اس	-132
▁-	-133
▁پی	-134
▁رو	-135
▁کار	-136
ایی	-137
ورد	-138
له	-139
یا	-140
اق	-141
▁کنند	-142
تر	-143
▁روز	-144
▁مس	-145
ادی	-146
▁سر	-147
▁کند	-148
▁کشور	-149
نگ	-150
وان	-151
▁کرده	-152
وری	-153
▁آنها	-154
شد	-155
▁ما	-156
بی	-157
گاه	-158
▁ل	-159
▁فر	-160
▁ده	-161
▁مت	-162
▁رس	-163
امه	-164
▁دست	-165
اده	-166
▁باز	-167
▁گذ	-168
▁اع	-169
▁جم	-170
الی	-171
▁کم	-172
▁دول	-173
▁مد	-174
▁دی	-175
اره	-176
شک	-177
▁گر	-178
▁شود	-179
▁ساز	-180
اف	-181
ئی	-182
▁هست	-183
▁یا	-184
▁نظ	-185
▁تر	-186
▁مق	-187
به	-188
امی	-189
وم	-190
▁داشت	-191
▁پیش	-192
▁(	-193
▁وی	-194
▁مص	-195
▁)	-196
▁ار	-197
▁غ	-198
مین	-199
نی	-200
قه	-201
▁تح	-202
زارش	-203
جه	-204
▁دار	-205
عه	-206
▁مر	-207
▁گزارش	-208
▁مع	-209
گی	-210
قی	-211
▁خواهد	-212
مل	-213
▁انت	-214
کن	-215
نده	-216
وا	-217
▁بین	-218
▁نی	-219
اند	-220
▁افز	-221
▁مرد	-222
▁تن	-223
شته	-224
▁مورد	-225
فته	-226
اخت	-227
که	-228
▁دولت	-229
عی	-230
▁حال	-231
▁توس	-232
▁اما	-233
فر	-234
رکت	-235
بت	-236
▁دارد	-237
▁نش	-238
نامه	-239
اید	-240
▁."	-241
▁هر	-242
▁پاک	-243
ئیس	-244
شی	-245
▁میلی	-246
▁اق	-247
ریک	-248
ما	-249
▁مج	-250
سه	-251
▁باشد	-252
▁رئیس	-253
رف	-254
▁جه	-255
▁ات	-256
اط	-257
▁پاکستان	-258
▁اج	-259
▁هستند	-260
▁پس	-261
گیر	-262
زی	-263
گان	-264
▁سازمان	-265
لام	-266
هر	-267
▁دیگر	-268
▁شرکت	-269
▁عم	-270
▁قرار	-271
دید	-272
▁بخ	-273
عد	-274
در	-275
بان	-276
نین	-277
▁ماه	-278
اتی	-279
▁انج	-280
جود	-281
▁کردند	-282
▁دان	-283
▁اد	-284
ایش	-285
▁ژ	-286
وند	-287
▁افغ	-288
لیس	-289
▁دل	-290
من	-291
رات	-292
شن	-293
▁مصر	-294
▁منط	-295
▁3	-296
▁وز	-297
▁امن	-298
▁اح	-299
▁افغان	-300
▁200	-301
▁نمای	-302
یه	-303
▁بد	-304
نان	-305
▁تأ	-306
▁نو	-307
▁منطقه	-308
▁امنیت	-309
▁هی	-310
بار	-311
▁انجام	-312
▁نیر	-313
▁چه	-314
یده	-315
▁جن	-316
▁نمی	-317
▁داده	-318
▁جمه	-319
اح	-320
▁مش	-321
▁پلیس	-322
ره	-323
▁سی	-324
اع	-325
▁تاج	-326
▁وجود	-327
▁باید	-328
اخ	-329
▁تص	-330
هم	-331
▁وزیر	-332
▁زمان	-333
وف	-334
رای	-335
مد	-336
▁بسی	-337
▁نیز	-338
▁آمریک	-339
▁توان	-340
اور	-341
▁نق	-342
▁افزایش	-343
▁مردم	-344
▁تج	-345
▁نم	-346
▁تاجیک	-347
وع	-348
▁میلیون	-349
▁نظر	-350
▁پر	-351
صد	-352
▁گرو	-353
▁پای	-354
▁مخ	-355
▁قرق	-356
انک	-357
▁قرقیز	-358
▁خار	-359
▁قب	-360
▁همچ	-361
نوان	-362
وق	-363
وب	-364
وت	-365
▁کمک	-366
▁اص	-367
▁سیا	-368
انون	-369
▁توسط	-370
▁برنامه	-371
▁آز	-372
▁گروه	-373
▁اط	-374
▁دلار	-375
▁زند	-376
لس	-377
▁سه	-378
▁دهد	-379
▁افغانستان	-380
▁ساخت	-381
گذ	-382
▁20	-383
▁بیشت	-384
ژه	-385
▁پن	-386
▁پرو	-387
وه	-388
▁آب	-389
▁/	-390
▁بز	-391
▁نیرو	-392
▁5	-393
▁آسی	-394
▁مط	-395
▁راه	-396
▁نام	-397
▁تم	-398
▁خان	-399
تش	-400
▁روی	-401
▁همه	-402
امل	-403
رائ	-404
▁4	-405
▁گو	-406
دم	-407
دی	-408
▁ض	-409
▁ند	-410
▁مقام	-411
ادر	-412
▁?	-413
▁ملی	-414
▁گرفت	-415
▁شن	-416
▁نخ	-417
ارت	-418
▁اینکه	-419
▁باش	-420
▁هایی	-421
▁ست	-422
▁یکی	-423
عیت	-424
▁بخش	-425
▁حد	-426
▁آموز	-427
بک	-428
شان	-429
▁قز	-430
▁دانش	-431
▁زی	-432
کان	-433
▁قانون	-434
▁اش	-435
▁بانک	-436
رگ	-437
چه	-438
▁قزاق	-439
▁عنوان	-440
امبر	-441
▁گذشته	-442
تص	-443
اران	-444
▁بوده	-445
▁شک	-446
▁بن	-447
جی	-448
▁19	-449
▁دارند	-450
▁جدید	-451
کت	-452
خاب	-453
▁خی	-454
▁زمین	-455
وس	-456
سته	-457
▁برخ	-458
▁انتخاب	-459
▁همچنین	-460
▁گرد	-461
▁گفته	-462
▁ترک	-463
▁طال	-464
فاده	-465
▁هیچ	-466
▁کردن	-467
دام	-468
▁تاجیکستان	-469
رب	-470
▁دور	-471
▁بودند	-472
▁علی	-473
▁المل	-474
▁فع	-475
▁حق	-476
▁شور	-477
▁داشته	-478
مایه	-479
کر	-480
▁شهر	-481
▁طالبان	-482
▁شوند	-483
▁نمود	-484
▁چند	-485
▁اقتص	-486
▁شما	-487
یزه	-488
لح	-489
▁شدند	-490
▁سرمایه	-491
گیری	-492
باره	-493
▁حم	-494
▁شم	-495
رح	-496
▁اخ	-497
▁اعلام	-498
ورت	-499
▁آمریکا	-500
▁افر	-501
▁بال	-502
▁قرقیزستان	-503
▁جمهور	-504
سم	-505
لاح	-506
▁غیر	-507
▁نیست	-508
▁اگر	-509
ابل	-510
ران	-511
▁نفر	-512
▁نیروهای	-513
▁استفاده	-514
▁مل	-515
ازه	-516
ازی	-517
بد	-518
▁میان	-519
▁اول	-520
رسی	-521
کاری	-522
▁المللی	-523
بود	-524
▁قزاقستان	-525
▁ازبک	-526
▁مرک	-527
لیل	-528
اص	-529
▁چیز	-530
▁کل	-531
▁کشته	-532
ینه	-533
اض	-534
▁مان	-535
▁ایج	-536
▁تنها	-537
خص	-538
جا	-539
▁فعال	-540
▁درصد	-541
▁سو	-542
▁ایجاد	-543
▁نه	-544
▁تروری	-545
▁مذ	-546
ینی	-547
زب	-548
▁بیشتر	-549
▁ره	-550
▁گذاری	-551
زه	-552
ونه	-553
▁متح	-554
▁مالی	-555
▁خط	-556
▁بعد	-557
▁آی	-558
▁ستیزه	-559
لمان	-560
▁مقامات	-561
▁وق	-562
▁مرا	-563
▁تق	-564
▁زیر	-565
▁خواهند	-566
لف	-567
▁گرفته	-568
زد	-569
▁شدن	-570
مند	-571
داشت	-572
▁توسعه	-573
نه	-574
▁نا	-575
▁سپ	-576
▁بیش	-577
▁حمله	-578
بال	-579
▁هد	-580
▁مبار	-581
▁نشان	-582
▁جل	-583
▁وزار	-584
▁دهند	-585
▁مدر	-586
▁وزارت	-587
▁جوی	-588
ریق	-589
▁6	-590
▁جنگ	-591
وک	-592
ستی	-593
▁بل	-594
▁مواد	-595
وط	-596
▁مسئ	-597
حی	-598
▁افزود	-599
▁رسانه	-600
▁هن	-601
▁کشورهای	-602
▁طی	-603
▁خوا	-604
▁دید	-605
▁داخ	-606
▁مه	-607
▁همکاری	-608
▁تلا	-609
▁کس	-610
▁واق	-611
وش	-612
▁اطلا	-613
▁حزب	-614
▁بزرگ	-615
▁بیم	-616
روپ	-617
▁نظامی	-618
▁اساس	-619
▁سیاسی	-620
▁ث	-621
ایت	-622
ومی	-623
▁نیاز	-624
▁کود	-625
گذار	-626
▁شه	-627
▁لی	-628
▁کنیم	-629
▁بسیار	-630
▁تع	-631
▁;	-632
قیق	-633
ونی	-634
▁آور	-635
ظه	-636
▁اطلاع	-637
▁آغ	-638
انس	-639
▁ژو	-640
▁کاه	-641
ائ	-642
وص	-643
لید	-644
▁افراد	-645
▁اروپ	-646
▁زندگی	-647
▁امنیتی	-648
غی	-649
▁پنج	-650
▁درباره	-651
▁رسید	-652
▁میانه	-653
▁کاهش	-654
▁7	-655
فی	-656
▁آغاز	-657
▁چهار	-658
▁خبر	-659
▁تلاش	-660
▁201	-661
واه	-662
ندگان	-663
▁بار	-664
تب	-665
▁برخی	-666
▁نس	-667
مب	-668
▁عملی	-669
▁صورت	-670
▁سخ	-671
▁وارد	-672
هایی	-673
صوص	-674
000	-675
افق	-676
▁مشک	-677
دا	-678
کنون	-679
▁مدرسه	-680
▁تیم	-681
جر	-682
▁گوید	-683
▁ازبکستان	-684
▁هدف	-685
▁مدیر	-686
▁نخست	-687
ترین	-688
▁بح	-689
ابق	-690
▁دولتی	-691
▁تولید	-692
▁آسیای	-693
▁تعد	-694
سر	-695
گز	-696
▁پرد	-697
▁حدود	-698
با	-699
▁اخت	-700
▁حمای	-701
▁تحت	-702
خوا	-703
▁جهانی	-704
ضای	-705
▁8	-706
▁اقدام	-707
▁اقتصادی	-708
میم	-709
▁باشند	-710
▁بازار	-711
▁جام	-712
▁مست	-713
▁امر	-714
وریه	-715
▁مم	-716
وار	-717
گری	-718
کس	-719
یری	-720
▁حمایت	-721
▁فق	-722
▁حس	-723
▁خانه	-724
▁پروژه	-725
فا	-726
▁چنین	-727
لامی	-728
▁میلیارد	-729
ویت	-730
▁رفت	-731
▁اتح	-732
اطر	-733
ستم	-734
▁بمب	-735
گو	-736
زان	-737
▁جای	-738
▁موض	-739
▁حقوق	-740
▁رهبر	-741
▁تواند	-742
ابر	-743
تم	-744
▁حمل	-745
▁دن	-746
▁ایم	-747
▁مشت	-748
▁10	-749
▁تغی	-750
▁دادند	-751
▁مشکل	-752
یدا	-753
شه	-754
▁ور	-755
زینه	-756
▁عرا	-757
▁خصوص	-758
▁خارجی	-759
▁سوی	-760
▁تصمیم	-761
▁ممکن	-762
▁استان	-763
لای	-764
کی	-765
خانه	-766
▁کو	-767
▁مبارزه	-768
▁دلیل	-769
▁اداره	-770
▁ادامه	-771
▁برق	-772
▁دریا	-773
یته	-774
▁صلح	-775
▁اسلام	-776
▁مب	-777
▁ایر	-778
▁تغییر	-779
▁کمیته	-780
▁طرح	-781
▁طرف	-782
▁مار	-783
▁افت	-784
ابی	-785
▁خانو	-786
قل	-787
▁نزد	-788
▁کشت	-789
اش	-790
ژی	-791
سیون	-792
▁مسئول	-793
▁بسیاری	-794
▁ملل	-795
ودی	-796
▁9	-797
▁علیه	-798
اپ	-799
▁زمانی	-800
▁لب	-801
ولی	-802
لب	-803
▁صن	-804
▁زنان	-805
▁مرکز	-806
عت	-807
▁توجه	-808
▁آموزش	-809
ئن	-810
کار	-811
▁صاد	-812
▁کنم	-813
▁وض	-814
▁جان	-815
▁ایال	-816
▁برد	-817
▁اسلامی	-818
توان	-819
▁جهت	-820
▁آینده	-821
▁عملیات	-822
بری	-823
▁عمومی	-824
▁ته	-825
▁فعالیت	-826
▁فرو	-827
▁ارائ	-828
▁ارائه	-829
▁طول	-830
▁بازی	-831
رم	-832
بانی	-833
▁برگذار	-834
ثر	-835
▁انتخابات	-836
ایر	-837
چی	-838
▁سن	-839
▁پار	-840
لم	-841
▁ذ	-842
رائیل	-843
▁اکنون	-844
▁نزدیک	-845
▁عرب	-846
▁فلس	-847
کتر	-848
▁محمد	-849
▁جهان	-850
▁خانواده	-851
▁اسرائیل	-852
▁شامل	-853
▁صح	-854
▁شب	-855
ربی	-856
▁جویان	-857
▁جمهوری	-858
▁یافت	-859
▁طور	-860
▁شاه	-861
▁بش	-862
▁مث	-863
شنبه	-864
▁همان	-865
▁هزینه	-866
▁آزاد	-867
▁روسی	-868
▁پایان	-869
طه	-870
▁زن	-871
▁عراق	-872
▁طریق	-873
رس	-874
▁جوان	-875
▁نگ	-876
,000	-877
▁فلسط	-878
▁تمام	-879
▁مؤ	-880
▁بدون	-881
فج	-882
گران	-883
▁قط	-884
▁پیدا	-885
▁خواست	-886
▁هفته	-887
▁[	-888
▁کنید	-889
▁عض	-890
▁محلی	-891
▁]	-892
▁اظه	-893
▁پرداخت	-894
▁اروپا	-895
▁چیزی	-896
رده	-897
طور	-898
▁خدم	-899
▁مانند	-900
▁ارتش	-901
▁آباد	-902
▁مهم	-903
▁موضوع	-904
▁خاطر	-905
ایل	-906
▁اظهار	-907
اسی	-908
▁انگ	-909
▁فکر	-910
احیه	-911
▁تعداد	-912
زش	-913
▁هنوز	-914
ضی	-915
راه	-916
▁زمینه	-917
رخ	-918
▁کمی	-919
▁دادگاه	-920
ادیه	-921
▁اجت	-922
عث	-923
▁15	-924
▁دریافت	-925
▁ترکمن	-926
▁شی	-927
▁اعضای	-928
▁زیادی	-929
▁رق	-930
تل	-931
▁برابر	-932
▁روزنامه	-933
▁اتحادیه	-934
▁متحده	-935
▁چرا	-936
▁صد	-937
▁مام	-938
▁گل	-939
..	-940
ابع	-941
کوم	-942
ویی	-943
▁حض	-944
▁اعت	-945
▁باعث	-946
▁قیم	-947
▁آورد	-948
فق	-949
▁اخیر	-950
شم	-951
▁ساله	-952
▁خر	-953
▁اه	-954
▁ناحیه	-955
ندی	-956
▁ریا	-957
▁تأمین	-958
▁بده	-959
ویس	-960
▁ارتب	-961
▁دستگیر	-962
▁آر	-963
▁ارتباط	-964
▁اشاره	-965
گرد	-966
▁ظ	-967
▁جو	-968
▁اطلاعات	-969
▁تحقیق	-970
▁رود	-971
▁مخدر	-972
▁تاری	-973
▁کنتر	-974
▁وضعیت	-975
زشک	-976
▁منابع	-977
▁صادرات	-978
تاب	-979
▁حتی	-980
▁امور	-981
▁اصلی	-982
▁عبد	-983
▁جمله	-984
سان	-985
▁سازی	-986
▁پیشنه	-987
▁پول	-988
▁عل	-989
▁قدر	-990
▁کنترل	-991
▁مناط	-992
▁یاد	-993
▁دادن	-994
رین	-995
▁دا	-996
▁سیاست	-997
ونت	-998
▁همراه	-999
▁تب	-1000
▁سیستم	-1001
▁کام	-1002
▁پاس	-1003
▁بررسی	-1004
انیه	-1005
▁مرب	-1006
▁نسبت	-1007
وزی	-1008
یف	-1009
▁سوم	-1010
▁کننده	-1011
▁فرمان	-1012
اعت	-1013
▁مخت	-1014
▁جامعه	-1015
هنگ	-1016
▁قیمت	-1017
▁دانشگاه	-1018
▁انتظ	-1019
▁12	-1020
یرد	-1021
▁پیر	-1022
▁تشک	-1023
▁...	-1024
ابت	-1025
▁وقتی	-1026
▁اصلاح	-1027
▁11	-1028
▁یافته	-1029
ویه	-1030
▁ژوئن	-1031
▁زخ	-1032
▁پشت	-1033
▁پیشاور	-1034
عا	-1035
روع	-1036
ذیر	-1037
▁هزار	-1038
افی	-1039
سال	-1040
▁مناطق	-1041
▁ویژه	-1042
▁ری	-1043
▁اجتما	-1044
▁حاض	-1045
▁علا	-1046
رایط	-1047
▁مدت	-1048
▁دکتر	-1049
دار	-1050
▁شرایط	-1051
▁تاریخ	-1052
▁اولین	-1053
▁روسیه	-1054
▁توافق	-1055
▁ایالات	-1056
▁کیل	-1057
▁غذ	-1058
▁عمل	-1059
خواست	-1060
▁آزادی	-1061
▁قبل	-1062
▁کشاور	-1063
▁همین	-1064
▁سف	-1065
ضا	-1066
▁مذه	-1067
▁دم	-1068
▁میزان	-1069
▁شورای	-1070
لاین	-1071
▁بع	-1072
▁مخال	-1073
▁مامور	-1074
▁مجلس	-1075
▁ندارد	-1076
▁حاضر	-1077
▁آنلاین	-1078
▁مشترک	-1079
▁دفت	-1080
▁قدرت	-1081
▁ژان	-1082
▁مربوط	-1083
▁نفت	-1084
▁کودکان	-1085
▁خوب	-1086
▁حالی	-1087
▁شروع	-1088
▁کوچ	-1089
▁هو	-1090
▁زخمی	-1091
▁داخلی	-1092
▁آوریل	-1093
▁دوره	-1094
تامبر	-1095
مت	-1096
یمی	-1097
▁خیبر	-1098
▁ایران	-1099
بیر	-1100
لاف	-1101
▁انتق	-1102
▁سپتامبر	-1103
▁شنبه	-1104
▁تجارت	-1105
▁فقط	-1106
▁دیگری	-1107
▁تشکیل	-1108
▁دفتر	-1109
▁قبیل	-1110
▁انفج	-1111
▁نقل	-1112
▁مظ	-1113
▁منظ	-1114
▁عضو	-1115
▁دوشنبه	-1116
▁پرس	-1117
▁مرگ	-1118
▁ریاست	-1119
▁خش	-1120
▁خیلی	-1121
تیجه	-1122
▁حل	-1123
▁رادی	-1124
ایف	-1125
نون	-1126
▁درخواست	-1127
▁طب	-1128
▁دف	-1129
▁بیانیه	-1130
▁آیا	-1131
▁موق	-1132
▁گست	-1133
▁%	-1134
▁اور	-1135
▁نک	-1136
▁کرا	-1137
▁عبدال	-1138
▁مارس	-1139
▁گذاشت	-1140
▁حضور	-1141
وبی	-1142
▁تجاری	-1143
▁نتیجه	-1144
سازی	-1145
ادل	-1146
▁ژانویه	-1147
▁اوت	-1148
▁تروریسم	-1149
▁اجتماعی	-1150
▁مؤس	-1151
▁مصری	-1152
▁سابق	-1153
▁--	-1154
نش	-1155
▁گاز	-1156
▁فران	-1157
▁مرز	-1158
مه	-1159
▁دنبال	-1160
باز	-1161
▁پیشنهاد	-1162
صول	-1163
گونه	-1164
▁آمریکایی	-1165
▁199	-1166
▁فروش	-1167
▁پزشک	-1168
▁مذاک	-1169
بش	-1170
▁احتم	-1171
اهای	-1172
▁نوا	-1173
▁فرد	-1174
▁مظنون	-1175
▁هوا	-1176
▁جز	-1177
وزه	-1178
▁آنجا	-1179
▁کراچی	-1180
▁هنگ	-1181
▁ترکمنستان	-1182
مانی	-1183
▁مجم	-1184
دان	-1185
▁قبیله	-1186
▁اب	-1187
قای	-1188
▁فرانسه	-1189
▁مختلف	-1190
▁زیرا	-1191
▁حملات	-1192
▁مذهبی	-1193
▁درآ	-1194
ثیر	-1195
▁دخت	-1196
▁ولی	-1197
بور	-1198
▁سط	-1199
یکه	-1200
▁موفق	-1201
▁گوی	-1202
▁ایست	-1203
دین	-1204
▁انتظار	-1205
▁تل	-1206
ازم	-1207
▁بیمار	-1208
▁30	-1209
اله	-1210
جوی	-1211
دود	-1212
▁بیر	-1213
▁نواحی	-1214
▁اکت	-1215
▁آخ	-1216
▁رسمی	-1217
▁ساک	-1218
▁تلف	-1219
▁خارج	-1220
▁ساعت	-1221
▁بودجه	-1222
اون	-1223
▁تش	-1224
▁زد	-1225
▁امید	-1226
شار	-1227
▁عالی	-1228
▁سخنگ	-1229
▁سایر	-1230
▁مرزی	-1231
▁آماده	-1232
▁کاری	-1233
▁گونه	-1234
▁مطال	-1235
▁اکتبر	-1236
▁بحث	-1237
▁خشونت	-1238
▁فیل	-1239
▁رادیو	-1240
▁خصوصی	-1241
ائل	-1242
▁عکس	-1243
▁محصول	-1244
▁نمایش	-1245
▁پوند	-1246
▁جنبش	-1247
▁نخواه	-1248
▁اجازه	-1249
▁اض	-1250
▁25	-1251
▁شر	-1252
▁آنچه	-1253
▁بهداشت	-1254
▁چین	-1255
▁13	-1256
▁سود	-1257
ندان	-1258
▁پذیر	-1259
فاق	-1260
▁18	-1261
▁قابل	-1262
▁14	-1263
رژی	-1264
▁پارلمان	-1265
کید	-1266
▁تک	-1267
ابط	-1268
▁سلاح	-1269
▁تهدید	-1270
▁الق	-1271
▁رشد	-1272
▁سرباز	-1273
▁اقتصاد	-1274
▁اینجا	-1275
▁مک	-1276
▁نشست	-1277
▁گیری	-1278
▁سری	-1279
▁دس	-1280
راط	-1281
نا	-1282
▁کال	-1283
▁کتاب	-1284
رش	-1285
▁بیشتری	-1286
تا	-1287
▁مال	-1288
أی	-1289
▁انرژی	-1290
▁اجرای	-1291
▁روست	-1292
▁مرکزی	-1293
▁سخنگوی	-1294
▁صحبت	-1295
▁راب	-1296
▁منظور	-1297
بدیل	-1298
▁نرخ	-1299
جب	-1300
▁مسئولان	-1301
▁دیدار	-1302
یزی	-1303
▁ارزش	-1304
▁روابط	-1305
لیه	-1306
▁شهرو	-1307
▁تبدیل	-1308
▁آمد	-1309
▁شکست	-1310
▁دسامبر	-1311
برد	-1312
▁بالا	-1313
▁رأی	-1314
▁سفر	-1315
▁پخت	-1316
▁پاسخ	-1317
▁توانند	-1318
▁کسی	-1319
▁اتفاق	-1320
▁تأکید	-1321
▁دوم	-1322
▁فوریه	-1323
شناس	-1324
▁دموک	-1325
کو	-1326
▁سوریه	-1327
▁خدمات	-1328
▁معاون	-1329
▁تأثیر	-1330
▁کنفر	-1331
لاس	-1332
▁نوامبر	-1333
▁گیرد	-1334
▁جنوبی	-1335
▁منت	-1336
▁نشده	-1337
▁منجر	-1338
▁داشتند	-1339
▁افراط	-1340
ئیه	-1341
▁جنوب	-1342
▁واک	-1343
صیل	-1344
راین	-1345
▁نیروی	-1346
ابقه	-1347
▁بهبود	-1348
▁قانونی	-1349
▁آل	-1350
بات	-1351
وله	-1352
▁عق	-1353
▁گفتند	-1354
نر	-1355
▁مها	-1356
▁خرید	-1357
▁دارای	-1358
▁کر	-1359
▁ژوئیه	-1360
▁آمده	-1361
▁الله	-1362
▁انفجار	-1363
▁ضر	-1364
▁نقش	-1365
▁فرهنگ	-1366
▁محکوم	-1367
▁بتوان	-1368
▁کنندگان	-1369
▁ترین	-1370
▁چون	-1371
نج	-1372
▁متحد	-1373
حه	-1374
▁کنار	-1375
▁تخ	-1376
▁شخص	-1377
▁مخالف	-1378
▁احمد	-1379
▁مناس	-1380
▁بیشک	-1381
▁نیوز	-1382
▁17	-1383
▁صادر	-1384
▁پختون	-1385
▁دبیر	-1386
▁لبنان	-1387
▁احتمال	-1388
▁بیشکک	-1389
▁کسب	-1390
داری	-1391
▁بشر	-1392
گزاری	-1393
▁امروز	-1394
یار	-1395
یید	-1396
▁گیر	-1397
▁نمایند	-1398
▁کشاورزی	-1399
▁طبق	-1400
▁تأیید	-1401
▁کنفرانس	-1402
ریان	-1403
▁گویند	-1404
▁پیشر	-1405
▁16	-1406
▁اجرا	-1407
▁کوچک	-1408
▁ضد	-1409
▁روند	-1410
▁دیده	-1411
کم	-1412
پیم	-1413
▁رابطه	-1414
▁نبود	-1415
▁سرا	-1416
▁دستور	-1417
▁کامل	-1418
▁محدود	-1419
أله	-1420
▁یع	-1421
▁مسأله	-1422
▁اک	-1423
▁نماید	-1424
▁C	-1425
▁قتل	-1426
▁رسد	-1427
▁جی	-1428
لاق	-1429
▁احس	-1430
▁شو	-1431
▁خطر	-1432
▁امکان	-1433
▁تروریستی	-1434
یدی	-1435
یره	-1436
▁نگر	-1437
▁سع	-1438
▁نمایندگان	-1439
▁ندار	-1440
▁الم	-1441
▁ثبت	-1442
▁جلو	-1443
▁داریم	-1444
▁درگیری	-1445
▁محل	-1446
▁بازگ	-1447
▁جوانان	-1448
▁فیلم	-1449
▁عربی	-1450
▁ارد	-1451
▁شش	-1452
▁منتش	-1453
▁رهبران	-1454
▁خبرگزاری	-1455
▁لازم	-1456
اعده	-1457
▁قرارد	-1458
▁سطح	-1459
▁عو	-1460
▁باقی	-1461
▁اثر	-1462
▁موافق	-1463
▁آقای	-1464
▁چندین	-1465
▁آش	-1466
▁جمعیت	-1467
ظت	-1468
هام	-1469
▁خارجه	-1470
ایع	-1471
▁مردان	-1472
▁ابت	-1473
▁کردم	-1474
▁حف	-1475
▁ابر	-1476
▁بیمارستان	-1477
▁جلسه	-1478
▁یعنی	-1479
▁شبکه	-1480
▁بیان	-1481
▁فلسطین	-1482
▁نامه	-1483
خصص	-1484
▁شبه	-1485
ستانه	-1486
پی	-1487
▁فدر	-1488
▁فرمانده	-1489
▁مشکلات	-1490
▁سنگ	-1491
▁نف	-1492
▁کان	-1493
▁رخ	-1494
گذاری	-1495
▁کی	-1496
▁کلی	-1497
اج	-1498
▁مادر	-1499
▁بناب	-1500
▁بخشی	-1501
▁فرص	-1502
هن	-1503
▁نگه	-1504
▁نماینده	-1505
▁دفاع	-1506
▁رسیده	-1507
تن	-1508
بین	-1509
▁متهم	-1510
▁آف	-1511
▁ارشد	-1512
▁بلکه	-1513
راف	-1514
او	-1515
▁فدرال	-1516
▁بنابراین	-1517
▁منتشر	-1518
▁یاب	-1519
▁تازه	-1520
▁زندان	-1521
▁قصد	-1522
▁القاعده	-1523
یدن	-1524
▁مستق	-1525
اچ	-1526
▁تحریک	-1527
▁تس	-1528
▁بیرون	-1529
▁آتش	-1530
▁ول	-1531
▁سخت	-1532
اندن	-1533
▁درست	-1534
▁گردد	-1535
صل	-1536
اتر	-1537
کل	-1538
▁مغ	-1539
▁رقابت	-1540
▁احساس	-1541
▁ممن	-1542
▁هفت	-1543
▁نداشت	-1544
▁بچه	-1545
جان	-1546
زای	-1547
▁بیماری	-1548
▁انتح	-1549
▁تد	-1550
▁تف	-1551
▁برخورد	-1552
▁24	-1553
▁تحصیل	-1554
▁انتحاری	-1555
ولیت	-1556
▁گرفتن	-1557
ورش	-1558
▁پوش	-1559
▁صند	-1560
▁قد	-1561
ادهای	-1562
▁قوان	-1563
تای	-1564
▁مکان	-1565
▁کابل	-1566
اهی	-1567
▁درآمد	-1568
▁دش	-1569
▁آفریق	-1570
سیس	-1571
▁طبی	-1572
لق	-1573
ابه	-1574
▁کودک	-1575
ادث	-1576
▁هوایی	-1577
▁هواپیم	-1578
▁جاری	-1579
بوع	-1580
واره	-1581
ویزی	-1582
▁جمع	-1583
▁محاف	-1584
▁صنعت	-1585
وست	-1586
اهم	-1587
تری	-1588
▁کاملا	-1589
▁هند	-1590
▁عدم	-1591
▁مدیریت	-1592
▁شمال	-1593
▁نور	-1594
▁مسلمان	-1595
▁فل	-1596
▁الع	-1597
▁زبان	-1598
رفه	-1599
مال	-1600
▁جاده	-1601
▁موجود	-1602
▁بزر	-1603
▁کمیسیون	-1604
▁روش	-1605
▁قربانی	-1606
ینگ	-1607
▁تلویزی	-1608
▁دری	-1609
▁کیلو	-1610
▁اغ	-1611
سای	-1612
▁حفظ	-1613
▁2001	-1614
▁تی	-1615
▁مشخص	-1616
▁حاک	-1617
▁2010	-1618
▁پرونده	-1619
ویب	-1620
▁مطبوع	-1621
▁بحران	-1622
▁فلسطینی	-1623
▁شمار	-1624
▁سمت	-1625
▁علاوه	-1626
▁بنا	-1627
▁تصویب	-1628
▁نموده	-1629
▁درو	-1630
▁تقری	-1631
▁موجب	-1632
▁سل	-1633
▁مصرف	-1634
▁ران	-1635
▁هستیم	-1636
▁اهم	-1637
جم	-1638
▁محصولات	-1639
▁اساسی	-1640
مرک	-1641
▁دوست	-1642
افع	-1643
شین	-1644
▁قوانین	-1645
رض	-1646
تق	-1647
ظر	-1648
▁ریزی	-1649
▁تحلیل	-1650
▁وقت	-1651
▁اشت	-1652
▁اهمیت	-1653
عیین	-1654
جات	-1655
▁رح	-1656
رار	-1657
▁امضا	-1658
▁کسانی	-1659
▁خواستار	-1660
▁جشن	-1661
▁تعیین	-1662
▁2009	-1663
▁خواهیم	-1664
▁شکل	-1665
▁آسیب	-1666
▁واح	-1667
▁خوش	-1668
▁هنر	-1669
▁نخواهد	-1670
▁لیبی	-1671
▁حرکت	-1672
▁دوباره	-1673
▁بطور	-1674
▁22	-1675
▁ساختمان	-1676
▁وسی	-1677
▁محی	-1678
▁موارد	-1679
ویق	-1680
▁رهبری	-1681
▁تقریبا	-1682
▁فوت	-1683
▁شاهد	-1684
▁مطرح	-1685
ادن	-1686
گرم	-1687
▁آنکه	-1688
صر	-1689
▁شهروندان	-1690
▁آبی	-1691
▁آموزشی	-1692
▁سراسر	-1693
داد	-1694
▁تحقیقات	-1695
▁100	-1696
▁شمالی	-1697
▁مسلح	-1698
▁خبری	-1699
▁نیم	-1700
تان	-1701
انیا	-1702
▁دهه	-1703
▁ترتی	-1704
▁رد	-1705
▁واقع	-1706
▁پاکستانی	-1707
▁مسئولیت	-1708
▁وام	-1709
▁نویس	-1710
اما	-1711
▁وال	-1712
یکی	-1713
▁جلوگیری	-1714
▁پدر	-1715
▁قطع	-1716
▁ژاپ	-1717
▁واحد	-1718
▁مسابقه	-1719
▁شورشی	-1720
▁معم	-1721
▁شان	-1722
▁موا	-1723
▁نگاه	-1724
افه	-1725
▁نخستین	-1726
▁مؤسسه	-1727
▁مشار	-1728
▁حی	-1729
▁بسته	-1730
▁50	-1731
▁تروریست	-1732
▁گفتگو	-1733
▁فرصت	-1734
▁غیرق	-1735
▁سپس	-1736
ستانی	-1737
▁مسائل	-1738
▁تور	-1739
▁ساکنان	-1740
▁دموکرات	-1741
▁!	-1742
▁اغلب	-1743
▁هسته	-1744
▁اتهام	-1745
▁چشم	-1746
▁شناس	-1747
▁دیر	-1748
کند	-1749
▁اینتر	-1750
▁محیط	-1751
اقل	-1752
لیم	-1753
▁21	-1754
▁دنیا	-1755
غل	-1756
▁فرا	-1757
▁بو	-1758
خش	-1759
▁قاچ	-1760
▁پیشرفت	-1761
▁پختونخوا	-1762
▁قاچاق	-1763
▁هشت	-1764
▁ساخته	-1765
▁مراسم	-1766
▁تض	-1767
▁درمان	-1768
▁بازداشت	-1769
▁لای	-1770
▁قادر	-1771
▁هیات	-1772
▁مواجه	-1773
▁مسابق	-1774
▁داخله	-1775
▁یه	-1776
▁گسترش	-1777
▁مالیات	-1778
▁ترتیب	-1779
▁بعنوان	-1780
روف	-1781
راض	-1782
ظاه	-1783
▁مبنی	-1784
انده	-1785
▁پزشکی	-1786
▁انتقال	-1787
▁واقعی	-1788
▁کارخانه	-1789
▁بهره	-1790
▁بینی	-1791
▁مسابقات	-1792
▁ویر	-1793
▁گذار	-1794
گه	-1795
▁روید	-1796
▁خبرنگ	-1797
▁مشارکت	-1798
▁پناه	-1799
شق	-1800
جویان	-1801
▁تظاه	-1802
▁مرح	-1803
▁افرادی	-1804
▁بنی	-1805
اخته	-1806
▁اید	-1807
▁وح	-1808
مندان	-1809
▁پایین	-1810
▁مناسب	-1811
▁صندوق	-1812
▁اختص	-1813
▁بدهی	-1814
▁بست	-1815
▁فشار	-1816
ولو	-1817
▁بودن	-1818
ریب	-1819
▁هشد	-1820
▁زده	-1821
▁خوبی	-1822
▁بازگشت	-1823
▁نوع	-1824
یشه	-1825
▁واقعا	-1826
▁برس	-1827
▁کافی	-1828
▁23	-1829
▁اتاق	-1830
▁لح	-1831
أت	-1832
▁اعمال	-1833
سل	-1834
▁دختر	-1835
عهد	-1836
▁مثل	-1837
▁اهد	-1838
▁اختصاص	-1839
.5	-1840
▁ترس	-1841
▁تقویت	-1842
▁انجمن	-1843
بایف	-1844
اژ	-1845
▁موفقیت	-1846
▁متخصص	-1847
ریف	-1848
▁2008	-1849
▁حوزه	-1850
▁سند	-1851
▁جریان	-1852
▁اون	-1853
▁چگونه	-1854
▁طبیعی	-1855
▁مراق	-1856
▁مذاکرات	-1857
▁بهتر	-1858
▁بگیر	-1859
▁حکم	-1860
▁گردش	-1861
▁فرست	-1862
▁توانست	-1863
الت	-1864
ینا	-1865
▁منب	-1866
ایان	-1867
▁آخرین	-1868
اها	-1869
▁عه	-1870
تح	-1871
▁یابد	-1872
▁همچنان	-1873
▁توضی	-1874
غال	-1875
▁کیلوگرم	-1876
▁جایی	-1877
▁سایت	-1878
▁توص	-1879
▁اضافه	-1880
▁آنان	-1881
▁خیاب	-1882
▁حداقل	-1883
▁قرارداد	-1884
ظیم	-1885
▁دره	-1886
▁مجبور	-1887
نت	-1888
▁اختیار	-1889
دیگر	-1890
وقف	-1891
▁اوش	-1892
▁مسیر	-1893
وعه	-1894
▁وس	-1895
▁28	-1896
▁جذ	-1897
میل	-1898
▁هشدار	-1899
▁روشن	-1900
▁متوقف	-1901
▁کشف	-1902
▁اصلاحات	-1903
▁مقابل	-1904
▁مستقل	-1905
▁پشتی	-1906
ریه	-1907
▁27	-1908
نگی	-1909
▁26	-1910
▁اعتراض	-1911
▁بدست	-1912
▁مرحله	-1913
▁آگاه	-1914
▁40	-1915
▁مرتب	-1916
▁ممنوع	-1917
▁مجد	-1918
▁اطمین	-1919
▁حالیکه	-1920
▁نزدیکی	-1921
▁بازسازی	-1922
▁عربستان	-1923
▁کوه	-1924
▁سالانه	-1925
▁دهیم	-1926
▁کمتر	-1927
▁احز	-1928
▁شع	-1929
▁صرف	-1930
▁اوب	-1931
▁آلمان	-1932
▁مشابه	-1933
▁آوری	-1934
▁ملاق	-1935
▁تهیه	-1936
▁دارم	-1937
▁گردید	-1938
▁شدید	-1939
▁اطمینان	-1940
فه	-1941
▁مالک	-1942
▁برداشت	-1943
▁خاص	-1944
▁فراهم	-1945
▁توضیح	-1946
▁داشتن	-1947
▁همیشه	-1948
ساد	-1949
▁آمیز	-1950
▁استرات	-1951
▁پسر	-1952
نرانی	-1953
▁امسال	-1954
▁شاید	-1955
حال	-1956
اوی	-1957
▁سخنرانی	-1958
اوم	-1959
قف	-1960
▁داخل	-1961
فاوت	-1962
▁متع	-1963
▁احزاب	-1964
▁گذاشته	-1965
▁نظارت	-1966
▁موسی	-1967
ژانس	-1968
▁دستی	-1969
▁بهترین	-1970
▁قهر	-1971
▁ژاپن	-1972
▁عهده	-1973
▁اندازه	-1974
▁باور	-1975
▁کویت	-1976
▁نگرانی	-1977
▁منف	-1978
▁هیأت	-1979
▁نکرده	-1980
▁واردات	-1981
▁سؤ	-1982
▁برآ	-1983
▁استخ	-1984
▁انسان	-1985
▁تجه	-1986
▁سیل	-1987
▁وب	-1988
▁تجهیز	-1989
شکند	-1990
▁نظامیان	-1991
▁تیر	-1992
▁A	-1993
اهره	-1994
▁مراک	-1995
▁سعی	-1996
▁تاسیس	-1997
▁ظرف	-1998
▁مقر	-1999
ارات	-2000
▁ترکیه	-2001
▁تقاض	-2002
▁جدی	-2003
▁موقعیت	-2004
▁ایستگاه	-2005
▁بای	-2006
▁بپ	-2007
▁خواهان	-2008
▁تری	-2009
▁موافقت	-2010
▁منبع	-2011
▁بریت	-2012
▁ایده	-2013
▁سب	-2014
▁میز	-2015
▁اوباما	-2016
▁تاشکند	-2017
▁ملاقات	-2018
▁مجاز	-2019
▁مساف	-2020
▁تشویق	-2021
راحی	-2022
وسط	-2023
رایی	-2024
تون	-2025
▁2011	-2026
▁سعودی	-2027
▁قاهره	-2028
ربه	-2029
▁زندانی	-2030
مر	-2031
▁کشورها	-2032
▁تمامی	-2033
▁برگذاری	-2034
▁مساله	-2035
▁مشاور	-2036
▁امیدوار	-2037
▁آزمای	-2038
▁دسترسی	-2039
▁آید	-2040
▁وزیرستان	-2041
▁فی	-2042
▁ندارند	-2043
▁کوت	-2044
▁آسیا	-2045
▁سازد	-2046
▁گیرند	-2047
▁تون	-2048
▁خواهم	-2049
▁تلفن	-2050
▁آستانه	-2051
▁نب	-2052
▁امتی	-2053
▁کمپ	-2054
تور	-2055
▁بس	-2056
▁ماند	-2057
▁اخیرا	-2058
▁متر	-2059
ناک	-2060
▁محس	-2061
▁سلام	-2062
▁تاب	-2063
▁بلند	-2064
▁هنگام	-2065
▁بیست	-2066
▁مطبوعاتی	-2067
▁سربازان	-2068
▁بزرگترین	-2069
▁حادث	-2070
▁گرفتند	-2071
▁فرز	-2072
▁تجربه	-2073
▁ابراز	-2074
▁اهل	-2075
▁فار	-2076
خته	-2077
الیا	-2078
▁کشتند	-2079
اگ	-2080
لند	-2081
▁زیاد	-2082
گوی	-2083
▁مطالعه	-2084
▁شدت	-2085
▁حادثه	-2086
▁خیابان	-2087
▁جمعه	-2088
کرد	-2089
▁پشتیبانی	-2090
▁واش	-2091
▁وسیله	-2092
▁تعدادی	-2093
▁هستم	-2094
▁یکدیگر	-2095
▁تاکنون	-2096
▁دات	-2097
▁دام	-2098
▁وک	-2099
▁کردیم	-2100
▁رژ	-2101
▁عشق	-2102
▁گرایی	-2103
▁چال	-2104
جو	-2105
▁لباس	-2106
▁0	-2107
▁سرز	-2108
▁اطلاعاتی	-2109
راری	-2110
▁نتای	-2111
ورده	-2112
چار	-2113
▁نار	-2114
▁هماه	-2115
▁صب	-2116
▁پیام	-2117
▁رای	-2118
▁جست	-2119
▁آورده	-2120
▁کیلوم	-2121
▁آهن	-2122
▁سرویس	-2123
سات	-2124
▁نات	-2125
▁رفتن	-2126
▁صنایع	-2127
▁پا	-2128
سف	-2129
▁غذایی	-2130
خی	-2131
▁کارشناس	-2132
▁گمرک	-2133
▁29	-2134
▁گشت	-2135
▁ماشین	-2136
اقع	-2137
گره	-2138
سانی	-2139
▁لایحه	-2140
▁فرود	-2141
▁گذاران	-2142
▁غربی	-2143
▁نامزد	-2144
▁گری	-2145
▁ماموران	-2146
▁دع	-2147
ادگی	-2148
▁خواسته	-2149
خواه	-2150
▁نجات	-2151
▁افس	-2152
▁راست	-2153
▁خیر	-2154
بته	-2155
▁آلم	-2156
▁لاه	-2157
▁رفته	-2158
▁رژیم	-2159
▁داستان	-2160
▁غذا	-2161
▁آمار	-2162
▁سؤال	-2163
▁آژانس	-2164
▁سرد	-2165
ازد	-2166
نل	-2167
▁امتیاز	-2168
▁مراقبت	-2169
▁پرواز	-2170
تخت	-2171
وال	-2172
▁البته	-2173
▁ازد	-2174
▁برج	-2175
▁نهایی	-2176
▁واکنش	-2177
شا	-2178
ریم	-2179
▁حاکم	-2180
▁جدا	-2181
▁حفا	-2182
▁سوات	-2183
▁جرم	-2184
▁گتی	-2185
▁پایتخت	-2186
▁نتایج	-2187
▁قربانیان	-2188
▁اخبار	-2189
▁خودرو	-2190
▁بندی	-2191
▁روح	-2192
▁مرتبط	-2193
▁خاور	-2194
▁طولانی	-2195
▁خودش	-2196
▁مبل	-2197
▁ضمن	-2198
▁صف	-2199
▁حقیق	-2200
▁ایماژ	-2201
▁کره	-2202
▁گسترده	-2203
▁نیستند	-2204
ایسه	-2205
اصل	-2206
طان	-2207
▁مقایسه	-2208
▁حکوم	-2209
▁مهاجر	-2210
طی	-2211
▁اث	-2212
▁تجهیزات	-2213
است	-2214
▁تصو	-2215
▁رسیدن	-2216
▁احتمالا	-2217
▁عد	-2218
▁قض	-2219
▁محم	-2220
واج	-2221
اشی	-2222
▁حساب	-2223
▁درون	-2224
▁ذخ	-2225
پر	-2226
▁اختلاف	-2227
▁فوتبال	-2228
ولد	-2229
▁منفجر	-2230
▁2007	-2231
▁اهداف	-2232
راج	-2233
▁تضمین	-2234
▁خون	-2235
▁آموزان	-2236
▁بک	-2237
▁تماس	-2238
▁دسته	-2239
▁مذاکره	-2240
▁اندازی	-2241
▁نژ	-2242
▁رساند	-2243
▁آرام	-2244
ثی	-2245
▁واب	-2246
عات	-2247
نظ	-2248
▁لو	-2249
اذ	-2250
▁دقی	-2251
▁ارز	-2252
▁درک	-2253
▁عب	-2254
رگانی	-2255
▁تلویزیون	-2256
▁بازدید	-2257
عتی	-2258
▁چار	-2259
▁ورود	-2260
▁بازرسی	-2261
غم	-2262
▁بازرگانی	-2263
▁بودم	-2264
نو	-2265
▁M	-2266
▁یون	-2267
لیت	-2268
▁واشنگ	-2269
یب	-2270
▁فرار	-2271
▁یوس	-2272
▁رفتار	-2273
رفی	-2274
▁هنگامی	-2275
▁دستگیری	-2276
▁حفاظت	-2277
انونی	-2278
▁اردو	-2279
▁عز	-2280
▁ببین	-2281
▁سریع	-2282
▁کیف	-2283
▁مستقیم	-2284
▁کارگران	-2285
رز	-2286
▁ائ	-2287
▁افسر	-2288
▁پیروزی	-2289
اضی	-2290
▁شورشیان	-2291
ادار	-2292
▁اسپ	-2293
▁اتحاد	-2294
--	-2295
▁بدن	-2296
▁صبح	-2297
▁لغ	-2298
▁حذ	-2299
▁مخفی	-2300
▁سرعت	-2301
▁هرگز	-2302
▁چی	-2303
▁معتق	-2304
▁اولیه	-2305
▁برادر	-2306
▁همسای	-2307
▁درواقع	-2308
▁متو	-2309
▁حالا	-2310
▁توانیم	-2311
قدر	-2312
▁چالش	-2313
▁مای	-2314
▁جدیدی	-2315
ویل	-2316
رائی	-2317
▁مؤسسات	-2318
▁پخش	-2319
▁غیرقانونی	-2320
▁علت	-2321
▁آزمایش	-2322
▁دانشجویان	-2323
▁جذب	-2324
▁ثبات	-2325
▁سهام	-2326
▁میدان	-2327
▁وظ	-2328
▁حاصل	-2329
▁زیست	-2330
لال	-2331
▁الی	-2332
▁فصل	-2333
▁سودان	-2334
یمان	-2335
▁فلج	-2336
▁رحمان	-2337
▁نمایشگاه	-2338
▁2002	-2339
▁خورد	-2340
وتی	-2341
رائیلی	-2342
▁شیر	-2343
▁اسک	-2344
سون	-2345
ستگی	-2346
▁فرهنگی	-2347
سک	-2348
▁طل	-2349
گیرد	-2350
▁دقیقه	-2351
▁دهنده	-2352
▁ازدواج	-2353
ولا	-2354
▁استق	-2355
اهر	-2356
▁ناب	-2357
▁حسین	-2358
▁اسرائیلی	-2359
▁لاهور	-2360
▁نص	-2361
▁بزرگی	-2362
▁سفید	-2363
راب	-2364
▁تمای	-2365
▁S	-2366
▁سوخت	-2367
▁پرسنل	-2368
▁الش	-2369
▁خاک	-2370
▁مدال	-2371
▁شناخته	-2372
اهده	-2373
▁فهر	-2374
▁نباید	-2375
شکر	-2376
ریت	-2377
▁ارزی	-2378
▁عمر	-2379
▁دخ	-2380
▁ذکر	-2381
▁ماهی	-2382
لز	-2383
هره	-2384
امت	-2385
▁اجرایی	-2386
▁واشنگتن	-2387
▁ارت	-2388
▁تبلی	-2389
▁دقیق	-2390
▁جویی	-2391
▁مسلمانان	-2392
▁مانده	-2393
▁بازیک	-2394
▁دچار	-2395
جع	-2396
▁حقیقت	-2397
این	-2398
▁تبادل	-2399
▁فض	-2400
▁صنعتی	-2401
▁مردمی	-2402
قیب	-2403
▁عبار	-2404
▁عرض	-2405
نظامی	-2406
▁منص	-2407
اصله	-2408
▁ائت	-2409
▁بعضی	-2410
▁شیوه	-2411
▁والدین	-2412
▁یوسف	-2413
▁شاخ	-2414
انگ	-2415
بیه	-2416
▁حرفه	-2417
▁غیرنظامی	-2418
▁توانید	-2419
▁دریایی	-2420
▁پایگاه	-2421
▁مشغ	-2422
▁ولایت	-2423
▁پوشش	-2424
▁پست	-2425
▁نگران	-2426
▁کارکن	-2427
وده	-2428
▁خن	-2429
▁بند	-2430
▁مجموعه	-2431
لو	-2432
▁مقاوم	-2433
▁تظاهرات	-2434
▁دیدن	-2435
▁واکس	-2436
▁مبلغ	-2437
وچ	-2438
▁معرفی	-2439
ورتی	-2440
داران	-2441
▁میتوان	-2442
بای	-2443
نای	-2444
▁علاقه	-2445
▁مشغول	-2446
راح	-2447
▁خدمت	-2448
▁شخصی	-2449
▁کریک	-2450
فال	-2451
▁کارکنان	-2452
ابله	-2453
▁حکومت	-2454
▁تبلیغ	-2455
▁فرودگاه	-2456
▁نبرد	-2457
اندازی	-2458
▁بخاطر	-2459
▁استاند	-2460
▁روپ	-2461
▁کاب	-2462
▁مقدار	-2463
▁رف	-2464
▁نکرد	-2465
▁باشیم	-2466
▁مقابله	-2467
▁جا	-2468
▁آدم	-2469
▁فساد	-2470
▁سرزمین	-2471
▁اروپایی	-2472
نتی	-2473
▁لذ	-2474
مایی	-2475
▁حو	-2476
▁بریتانیا	-2477
دهم	-2478
▁نیمه	-2479
▁جایگز	-2480
رت	-2481
▁موسیقی	-2482
▁صحنه	-2483
▁برده	-2484
▁التح	-2485
▁افتاد	-2486
▁لادن	-2487
▁طراحی	-2488
▁2012	-2489
▁مثال	-2490
ورو	-2491
ادت	-2492
▁اطفال	-2493
میر	-2494
▁روپیه	-2495
انت	-2496
▁گروهی	-2497
▁تعهد	-2498
▁2000	-2499
ضان	-2500
▁مبارک	-2501
رق	-2502
▁منافع	-2503
▁توافقنامه	-2504
▁60	-2505
▁نیروگاه	-2506
▁دلاری	-2507
▁آخر	-2508
▁بهداشتی	-2509
▁واقعیت	-2510
▁مانع	-2511
▁کریکت	-2512
▁دومین	-2513
ورک	-2514
▁بازارهای	-2515
▁ربود	-2516
▁نیازمند	-2517
تو	-2518
▁198	-2519
▁آفریقا	-2520
▁محافظت	-2521
▁دشوار	-2522
مز	-2523
▁فهرست	-2524
▁کمبود	-2525
▁پنجاب	-2526
▁نوشته	-2527
الب	-2528
▁انتقاد	-2529
▁تغییرات	-2530
▁جمعی	-2531
▁میکن	-2532
▁برنده	-2533
▁کشوری	-2534
▁شناسایی	-2535
▁بعدی	-2536
▁عبارت	-2537
er	-2538
▁مف	-2539
قلال	-2540
▁حذف	-2541
▁اعتم	-2542
▁توانایی	-2543
▁مجموع	-2544
an	-2545
▁عقب	-2546
ندم	-2547
▁لند	-2548
▁1.	-2549
▁معتقد	-2550
▁رویداد	-2551
جد	-2552
▁مهاج	-2553
▁استقلال	-2554
▁رنگ	-2555
▁قاضی	-2556
▁دیروز	-2557
▁نتوان	-2558
لیک	-2559
▁بگذار	-2560
راسی	-2561
▁گلوله	-2562
▁مین	-2563
▁باشید	-2564
▁پیوست	-2565
▁نمودند	-2566
▁کارهای	-2567
▁ارسال	-2568
باشد	-2569
▁گذر	-2570
▁دانست	-2571
▁خلی	-2572
▁سفیر	-2573
لیسی	-2574
▁صاح	-2575
▁مطم	-2576
▁کنونی	-2577
▁بوی	-2578
درا	-2579
▁مور	-2580
▁قوی	-2581
▁قبلا	-2582
▁خطوط	-2583
▁احتر	-2584
▁خدا	-2585
▁قسم	-2586
▁غرب	-2587
▁ملت	-2588
▁بازگرد	-2589
▁ناتو	-2590
▁بنیاد	-2591
▁ورزش	-2592
▁مراکز	-2593
▁کنگره	-2594
▁دیگران	-2595
لیون	-2596
▁کدام	-2597
طیل	-2598
▁خس	-2599
▁نهای	-2600
ریح	-2601
▁بالای	-2602
گانه	-2603
▁اشتب	-2604
▁چطور	-2605
▁بور	-2606
▁مجدد	-2607
سیم	-2608
ندگی	-2609
▁نشین	-2610
ذافی	-2611
امع	-2612
▁دارو	-2613
▁اتخ	-2614
▁استر	-2615
▁35	-2616
▁تعطیل	-2617
▁آلماتی	-2618
▁مطمئن	-2619
صه	-2620
بیل	-2621
دراسیون	-2622
▁مقاومت	-2623
▁قذافی	-2624
▁دستگاه	-2625
▁معد	-2626
▁کا	-2627
▁پنبه	-2628
آن	-2629
▁متوجه	-2630
▁وابسته	-2631
▁اتخاذ	-2632
▁تیراندازی	-2633
▁مبت	-2634
ماند	-2635
▁قدیمی	-2636
▁وزارتخانه	-2637
▁رسانی	-2638
NN	-2639
▁تای	-2640
▁دوران	-2641
احبه	-2642
▁بان	-2643
▁اعتبار	-2644
▁دستیابی	-2645
▁کلاس	-2646
▁تصویر	-2647
▁گردشگری	-2648
▁روب	-2649
▁منع	-2650
▁ایالت	-2651
اخر	-2652
الم	-2653
▁اظهارات	-2654
▁قول	-2655
▁هتل	-2656
ناوری	-2657
▁خودم	-2658
▁31	-2659
▁ضربه	-2660
▁اعتماد	-2661
▁B	-2662
ازند	-2663
▁خنثی	-2664
▁همسر	-2665
▁برجسته	-2666
▁بلوچ	-2667
▁منتقل	-2668
قق	-2669
ارک	-2670
▁مصاحبه	-2671
ترز	-2672
رداری	-2673
▁ساح	-2674
▁بردن	-2675
▁مدنی	-2676
▁توزی	-2677
▁یافتن	-2678
▁اتوم	-2679
▁اواخر	-2680
▁شماره	-2681
▁روزه	-2682
▁فناوری	-2683
لحه	-2684
▁زدن	-2685
▁دعوت	-2686
وذ	-2687
▁پرورش	-2688
▁هزاران	-2689
▁آک	-2690
خار	-2691
▁مجازات	-2692
▁دهم	-2693
▁شیخ	-2694
ولوژی	-2695
▁توزیع	-2696
▁کانال	-2697
▁مخالفت	-2698
▁الا	-2699
▁ارزیابی	-2700
▁ناشی	-2701
▁استاد	-2702
▁سق	-2703
▁میکند	-2704
▁CNN	-2705
▁متوسط	-2706
▁اروپای	-2707
▁اسلحه	-2708
▁بگیرد	-2709
عیف	-2710
چوب	-2711
▁تخریب	-2712
▁تمایل	-2713
▁خام	-2714
گار	-2715
▁تسه	-2716
▁تصور	-2717
▁هایشان	-2718
▁نهادهای	-2719
▁محاک	-2720
▁جد	-2721
▁کشتی	-2722
روی	-2723
▁رده	-2724
▁رویترز	-2725
قت	-2726
▁اپ	-2727
▁لا	-2728
▁درس	-2729
▁بتوانند	-2730
▁ادعا	-2731
حل	-2732
▁باخت	-2733
▁هل	-2734
▁قومی	-2735
▁نداشته	-2736
▁خبرنگاران	-2737
▁تما	-2738
▁L	-2739
▁دیپ	-2740
یتر	-2741
▁گندم	-2742
▁بدان	-2743
▁احترام	-2744
وید	-2745
▁متعلق	-2746
▁گن	-2747
▁برآورد	-2748
▁برند	-2749
▁خانم	-2750
▁دهندگان	-2751
▁عادی	-2752
▁حجم	-2753
▁ثابت	-2754
▁نقطه	-2755
▁بدین	-2756
▁منفج	-2757
پارت	-2758
▁اطراف	-2759
▁ساختن	-2760
▁نمونه	-2761
▁منفجره	-2762
▁صدای	-2763
▁لندن	-2764
▁ارتباطات	-2765
یتی	-2766
▁انتشار	-2767
یدند	-2768
▁کور	-2769
▁خواند	-2770
▁ورز	-2771
▁سنت	-2772
▁آشک	-2773
▁شغل	-2774
▁چهارم	-2775
▁عبور	-2776
▁مدرن	-2777
▁کارشناسان	-2778
نس	-2779
▁نشانه	-2780
▁روستای	-2781
▁دموکراتیک	-2782
▁دنی	-2783
▁فوق	-2784
▁دیدگاه	-2785
▁فنی	-2786
▁تسهیل	-2787
▁زنده	-2788
▁تنظیم	-2789
واست	-2790
▁اعط	-2791
▁زمینی	-2792
▁والی	-2793
آوری	-2794
▁آوردن	-2795
▁صدها	-2796
▁فاش	-2797
▁علوم	-2798
▁استراتژی	-2799
▁عامل	-2800
▁پیشین	-2801
▁سران	-2802
▁عبدالله	-2803
▁سیاه	-2804
▁پایه	-2805
خیص	-2806
▁انتخاباتی	-2807
▁گام	-2808
▁70	-2809
▁معنی	-2810
▁حامی	-2811
▁پل	-2812
▁ایت	-2813
▁مجمع	-2814
اوز	-2815
▁شوروی	-2816
ar	-2817
▁ناشناس	-2818
▁گی	-2819
▁بله	-2820
▁محاکمه	-2821
ندهار	-2822
▁گمرکی	-2823
▁برگ	-2824
▁دارایی	-2825
▁برسد	-2826
▁لوله	-2827
▁نوشت	-2828
▁جور	-2829
▁توقی	-2830
▁انسانی	-2831
▁موقت	-2832
▁اسرای	-2833
ژیک	-2834
▁نسل	-2835
▁توصیه	-2836
▁میر	-2837
▁افتت	-2838
▁خوان	-2839
▁مهند	-2840
▁قندهار	-2841
▁ضرب	-2842
▁آس	-2843
▁انقل	-2844
▁شهری	-2845
تبه	-2846
▁شار	-2847
▁دختران	-2848
یموف	-2849
▁افتاده	-2850
▁مطالعات	-2851
▁نیوی	-2852
▁2005	-2853
▁دهید	-2854
▁درد	-2855
▁جایگزین	-2856
▁آشکار	-2857
▁محمود	-2858
شید	-2859
▁نح	-2860
▁سالم	-2861
پیک	-2862
▁الج	-2863
▁ماده	-2864
▁صورتی	-2865
▁یو	-2866
▁باره	-2867
▁بتواند	-2868
ولای	-2869
▁جنسی	-2870
▁حالت	-2871
▁بگیرند	-2872
پرس	-2873
▁وا	-2874
▁استاندارد	-2875
▁انگلیسی	-2876
▁زم	-2877
▁نفوذ	-2878
▁اشتباه	-2879
▁پزشکان	-2880
▁شرق	-2881
▁گش	-2882
▁الح	-2883
▁تکن	-2884
▁قبلی	-2885
▁توقیف	-2886
▁ضروری	-2887
▁تحویل	-2888
▁اردوگاه	-2889
▁چهارشنبه	-2890
▁قرن	-2891
▁دموکراسی	-2892
▁500	-2893
▁پاد	-2894
▁خودشان	-2895
▁زود	-2896
▁لشکر	-2897
▁80	-2898
▁دانند	-2899
▁مستقر	-2900
▁N	-2901
▁جزئی	-2902
کته	-2903
▁الدین	-2904
▁باشگاه	-2905
▁جایگاه	-2906
▁روزهای	-2907
▁داوط	-2908
زا	-2909
▁سک	-2910
▁سخن	-2911
▁انداخت	-2912
▁197	-2913
▁کری	-2914
▁کشاورزان	-2915
▁مول	-2916
ئین	-2917
▁اردن	-2918
▁وع	-2919
▁اضط	-2920
▁افسران	-2921
اسر	-2922
▁تداب	-2923
▁مثبت	-2924
▁میل	-2925
▁پیچ	-2926
▁ساده	-2927
▁دلایل	-2928
▁نیویورک	-2929
▁مشه	-2930
▁اگرچه	-2931
وح	-2932
▁سام	-2933
گفت	-2934
▁گرم	-2935
▁عمده	-2936
▁پژ	-2937
واری	-2938
▁دارید	-2939
▁کلیس	-2940
▁ائتلاف	-2941
قاد	-2942
▁لغو	-2943
▁علمی	-2944
▁دین	-2945
▁مسی	-2946
رکز	-2947
▁باد	-2948
▁بگو	-2949
▁نمایندگی	-2950
اصر	-2951
انا	-2952
غذ	-2953
اظ	-2954
▁داند	-2955
قا	-2956
▁تسلیم	-2957
میانه	-2958
▁ظرفیت	-2959
▁مربی	-2960
▁اسراییل	-2961
▁مسجد	-2962
▁رسیدگی	-2963
▁رک	-2964
▁روبرو	-2965
▁متفاوت	-2966
▁عموم	-2967
زام	-2968
یفه	-2969
▁2003	-2970
▁خرو	-2971
▁نشد	-2972
▁کاخ	-2973
▁300	-2974
▁گوش	-2975
▁سقوط	-2976
▁المپیک	-2977
▁انگل	-2978
▁تشخیص	-2979
▁دائ	-2980
▁اسما	-2981
▁کارآ	-2982
▁تکمیل	-2983
▁آت	-2984
▁سهم	-2985
▁مؤثر	-2986
▁اتومبیل	-2987
ابری	-2988
.2	-2989
▁دوستان	-2990
▁روستایی	-2991
▁یورو	-2992
صی	-2993
▁حسن	-2994
▁تمرکز	-2995
▁برخوردار	-2996
▁مز	-2997
کاران	-2998
▁شرقی	-2999
▁تاریخی	-3000
▁کوتاه	-3001
عهده	-3002
▁کیفیت	-3003
امد	-3004
▁همسایه	-3005
پارتمان	-3006
▁نهایت	-3007
▁بپرد	-3008
ضاع	-3009
▁حرف	-3010
▁افراطی	-3011
▁بوش	-3012
▁رنج	-3013
▁استع	-3014
▁بویژه	-3015
هی	-3016
▁دادستان	-3017
والی	-3018
▁شورا	-3019
▁مایل	-3020
▁فرستاده	-3021
▁خواب	-3022
▁موشک	-3023
▁میده	-3024
▁ابتدا	-3025
▁سید	-3026
▁قضایی	-3027
جوان	-3028
▁سنتی	-3029
▁کالاهای	-3030
▁خاورمیانه	-3031
▁ترور	-3032
▁تلویزیونی	-3033
ایق	-3034
▁45	-3035
کور	-3036
▁آشغال	-3037
▁نکته	-3038
▁2006	-3039
گون	-3040
▁قبول	-3041
روم	-3042
▁معروف	-3043
▁رم	-3044
الله	-3045
ثار	-3046
▁انداز	-3047
▁اینترنت	-3048
▁شبیه	-3049
co	-3050
تک	-3051
▁بازنش	-3052
▁رب	-3053
▁شیمی	-3054
لع	-3055
▁پناهندگان	-3056
دس	-3057
▁خلیج	-3058
▁فعالان	-3059
▁ناپ	-3060
▁توقف	-3061
▁جس	-3062
▁ناخ	-3063
ایند	-3064
▁وکیل	-3065
▁محدودیت	-3066
▁غل	-3067
▁فردی	-3068
▁وظیفه	-3069
▁سای	-3070
▁1,	-3071
▁باج	-3072
▁جلال	-3073
عل	-3074
▁انگلستان	-3075
▁قسمت	-3076
▁نظام	-3077
هران	-3078
▁رشته	-3079
▁نهاد	-3080
▁معل	-3081
▁ریشه	-3082
▁خنده	-3083
▁جایزه	-3084
▁افتخار	-3085
▁اسن	-3086
▁شکایت	-3087
▁قهرمان	-3088
▁انفجاری	-3089
▁بیک	-3090
▁ناظ	-3091
▁مناق	-3092
▁تجدید	-3093
▁کویته	-3094
▁برداری	-3095
▁شهرهای	-3096
جانبه	-3097
▁بلوچستان	-3098
▁P	-3099
رکن	-3100
▁ضمنا	-3101
▁استانی	-3102
▁استخدام	-3103
▁E	-3104
ورا	-3105
▁نگاران	-3106
▁پارلمانی	-3107
▁چاپ	-3108
▁شناسی	-3109
▁نفتی	-3110
▁محسوب	-3111
▁90	-3112
▁هایش	-3113
▁ابزار	-3114
▁مشاهده	-3115
▁تونس	-3116
▁مجوز	-3117
▁خال	-3118
▁دیپلم	-3119
▁مهاجرت	-3120
کا	-3121
▁توری	-3122
or	-3123
▁حک	-3124
▁I	-3125
▁G	-3126
.3	-3127
▁حین	-3128
▁فعلی	-3129
▁وعده	-3130
▁موتور	-3131
▁جهاد	-3132
▁دشمن	-3133
▁اکث	-3134
▁قهرمانی	-3135
وسی	-3136
▁بانکی	-3137
▁فرانس	-3138
▁اولویت	-3139
▁برعهده	-3140
▁T	-3141
▁چهره	-3142
▁چیست	-3143
▁سفارت	-3144
▁گون	-3145
▁فدراسیون	-3146
گانی	-3147
▁اوضاع	-3148
▁استقبال	-3149
▁متن	-3150
▁فاصله	-3151
▁وقوع	-3152
▁کارگر	-3153
▁موضع	-3154
▁خبرنگار	-3155
▁*	-3156
▁رودخانه	-3157
▁درم	-3158
▁مقررات	-3159
▁کابینه	-3160
▁درجه	-3161
شکده	-3162
▁چینی	-3163
▁شورش	-3164
▁معتر	-3165
هان	-3166
▁تاز	-3167
▁نقض	-3168
▁اصول	-3169
▁ادع	-3170
▁تقاضای	-3171
▁نوجوان	-3172
باب	-3173
▁کشیده	-3174
▁بازرس	-3175
▁خشک	-3176
▁هماهنگی	-3177
ئو	-3178
▁طلا	-3179
▁معرض	-3180
▁گناه	-3181
▁اخراج	-3182
▁اوایل	-3183
▁توصیف	-3184
▁کیلومتر	-3185
▁خطرناک	-3186
مون	-3187
▁چنان	-3188
وقی	-3189
▁سابقه	-3190
▁دانشکده	-3191
▁تار	-3192
▁تجاوز	-3193
▁سومالی	-3194
زنی	-3195
▁فقر	-3196
▁نکن	-3197
▁ولس	-3198
▁سنگین	-3199
▁قربان	-3200
دهی	-3201
▁اعتقاد	-3202
▁کارت	-3203
▁عراقی	-3204
▁هدایت	-3205
▁استرالیا	-3206
▁تحلیلگران	-3207
▁پارک	-3208
▁سین	-3209
▁منتظر	-3210
▁درگیر	-3211
ولتی	-3212
▁عوض	-3213
▁سعید	-3214
▁راهی	-3215
▁آگاهی	-3216
▁گرایان	-3217
▁رها	-3218
▁مقدم	-3219
▁بیشترین	-3220
▁فرام	-3221
نز	-3222
راک	-3223
▁نقشه	-3224
▁تدابیر	-3225
.7	-3226
▁اسم	-3227
▁دیپلمات	-3228
▁جزیره	-3229
جویی	-3230
▁عرو	-3231
▁کنی	-3232
▁ایدز	-3233
▁مهمی	-3234
▁شف	-3235
▁سرک	-3236
قیه	-3237
▁پرتاب	-3238
▁نظربایف	-3239
اکی	-3240
▁196	-3241
▁اتوب	-3242
▁تئ	-3243
▁اعراب	-3244
▁متخصصان	-3245
ارا	-3246
▁کلیدی	-3247
▁افزوده	-3248
▁عقیده	-3249
▁جولای	-3250
▁درصدی	-3251
وران	-3252
▁منفی	-3253
▁درحال	-3254
▁شدم	-3255
▁شکن	-3256
▁صدور	-3257
▁جشنواره	-3258
▁زنی	-3259
علی	-3260
▁فت	-3261
▁انقلاب	-3262
▁آیند	-3263
▁اضطراری	-3264
▁بیماران	-3265
▁کارمندان	-3266
▁یهودی	-3267
.4	-3268
قوه	-3269
▁نگار	-3270
▁ولسوالی	-3271
رمان	-3272
▁تروی	-3273
▁تعقیب	-3274
▁مقاله	-3275
▁نبوده	-3276
▁حوادث	-3277
▁قل	-3278
▁هواپیما	-3279
▁ورزشی	-3280
▁ملا	-3281
▁ترد	-3282
▁عص	-3283
▁ناد	-3284
▁لحظه	-3285
ئه	-3286
▁پذیرش	-3287
▁ظاهر	-3288
▁نیازهای	-3289
▁سگ	-3290
▁شیمیایی	-3291
سن	-3292
▁انح	-3293
▁اخوان	-3294
▁تفاوت	-3295
▁پیشگیری	-3296
▁چارچوب	-3297
▁متشک	-3298
جام	-3299
▁تنگ	-3300
▁بالقوه	-3301
▁افتتاح	-3302
▁ماموریت	-3303
▁لحاظ	-3304
▁نوعی	-3305
عب	-3306
سین	-3307
شاه	-3308
▁عملیاتی	-3309
▁تازگی	-3310
▁روحانی	-3311
▁2004	-3312
▁بالغ	-3313
▁درخت	-3314
on	-3315
▁گوناگ	-3316
▁کف	-3317
▁معمولا	-3318
▁آسان	-3319
▁شرکتهای	-3320
▁رقم	-3321
▁توانم	-3322
▁فرزند	-3323
وانی	-3324
▁ویک	-3325
▁سلامت	-3326
روت	-3327
▁تجار	-3328
▁راح	-3329
▁پاید	-3330
▁اکثریت	-3331
.8	-3332
کتی	-3333
▁توپ	-3334
قات	-3335
وایی	-3336
▁بیمه	-3337
▁شگفت	-3338
▁جنایی	-3339
نرال	-3340
▁اتوبوس	-3341
▁کجا	-3342
in	-3343
زمان	-3344
▁بقیه	-3345
▁کسری	-3346
▁مشهور	-3347
▁پیشنهادی	-3348
▁شلیک	-3349
▁غیرد	-3350
50	-3351
شتی	-3352
▁وضع	-3353
▁کشید	-3354
▁اسکات	-3355
▁تقسیم	-3356
امله	-3357
بران	-3358
▁راهن	-3359
▁مسکن	-3360
▁تمرین	-3361
▁همانطور	-3362
▁مزای	-3363
▁مخالفان	-3364
اتور	-3365
▁الملل	-3366
انز	-3367
▁چرخ	-3368
▁آثار	-3369
▁تدری	-3370
▁پدید	-3371
انع	-3372
خیر	-3373
▁جنگی	-3374
▁اکس	-3375
▁اتهامات	-3376
▁بج	-3377
▁ژنرال	-3378
▁معدن	-3379
▁کلین	-3380
▁سرخ	-3381
▁افغانی	-3382
.6	-3383
▁پیمان	-3384
▁کاپ	-3385
▁فضای	-3386
▁جر	-3387
▁ببر	-3388
▁سختی	-3389
▁ساکن	-3390
▁العاده	-3391
▁تند	-3392
▁توجهی	-3393
▁شارون	-3394
▁الکتر	-3395
▁ترویج	-3396
بط	-3397
▁نظیر	-3398
▁مهارت	-3399
en	-3400
▁ابو	-3401
▁چپ	-3402
▁انتظامی	-3403
▁پیوند	-3404
▁سان	-3405
▁کول	-3406
▁پرسش	-3407
▁ادارات	-3408
▁میزبان	-3409
▁نامش	-3410
شتر	-3411
گین	-3412
▁رؤ	-3413
▁خور	-3414
▁عظیم	-3415
▁ربوده	-3416
▁بخواه	-3417
▁تکر	-3418
▁فقیر	-3419
▁تحریم	-3420
▁یف	-3421
▁نماز	-3422
▁تهران	-3423
▁اچ	-3424
▁خلا	-3425
▁عرف	-3426
▁بکار	-3427
▁رتبه	-3428
▁نژاد	-3429
▁طبقه	-3430
▁F	-3431
▁مغازه	-3432
▁یمن	-3433
ساخت	-3434
▁کاند	-3435
▁وسایل	-3436
▁D	-3437
افت	-3438
▁غیردولتی	-3439
▁سواست	-3440
▁عضویت	-3441
اهیم	-3442
▁هماهنگ	-3443
▁الکترون	-3444
یش	-3445
ادا	-3446
▁گیل	-3447
▁دخالت	-3448
▁جناح	-3449
▁روزانه	-3450
▁H	-3451
▁عک	-3452
▁پو	-3453
مرکز	-3454
▁حقوقی	-3455
▁ذخیره	-3456
▁ویران	-3457
▁آورند	-3458
▁معامله	-3459
ائو	-3460
▁رغم	-3461
▁ابتکار	-3462
▁غیرقابل	-3463
▁اجلاس	-3464
▁خواهید	-3465
▁ترا	-3466
▁نیک	-3467
▁الان	-3468
یای	-3469
▁جواب	-3470
▁فرانسوی	-3471
▁سواستفاده	-3472
▁سرت	-3473
▁برقراری	-3474
▁فوری	-3475
▁فهم	-3476
▁دوجانبه	-3477
ریر	-3478
▁32	-3479
▁پیاده	-3480
▁شهروند	-3481
▁جلب	-3482
▁بدهد	-3483
▁اوراک	-3484
▁برقرار	-3485
▁عن	-3486
▁جبه	-3487
▁نوز	-3488
▁گزینه	-3489
▁ساحل	-3490
▁جوامع	-3491
▁طرفداران	-3492
▁خشم	-3493
▁سبک	-3494
▁معت	-3495
▁بایست	-3496
▁دنیای	-3497
▁فرقه	-3498
▁کیلومتری	-3499
▁تلفنی	-3500
▁مهمترین	-3501
▁قلب	-3502
▁شویم	-3503
▁لط	-3504
▁جستجو	-3505
غلی	-3506
▁دیوار	-3507
▁حیوان	-3508
▁یادداشت	-3509
▁شخصیت	-3510
▁خودداری	-3511
اجی	-3512
▁تحمل	-3513
▁صاحب	-3514
▁مند	-3515
▁خوشحال	-3516
▁احتمالی	-3517
▁آتی	-3518
▁سوز	-3519
▁تماشا	-3520
▁مذکور	-3521
▁دانم	-3522
▁عوار	-3523
▁سیاستمد	-3524
امون	-3525
▁بوت	-3526
▁لیره	-3527
▁رز	-3528
▁موضوعات	-3529
▁گاه	-3530
▁گذارد	-3531
▁چقدر	-3532
▁متمرکز	-3533
پار	-3534
▁اسناد	-3535
▁نحوه	-3536
▁وحشت	-3537
▁فرزندان	-3538
اجد	-3539
▁نرم	-3540
▁زودی	-3541
▁انگیز	-3542
خه	-3543
▁مغز	-3544
وج	-3545
▁روان	-3546
▁عوامل	-3547
▁ضعیف	-3548
▁زیرساخت	-3549
▁صفحه	-3550
▁کامپی	-3551
ستری	-3552
▁نویسنده	-3553
بیت	-3554
▁اکثر	-3555
▁جلس	-3556
▁محب	-3557
ناب	-3558
الح	-3559
نشان	-3560
▁ارتق	-3561
سو	-3562
▁نظرات	-3563
▁کامی	-3564
▁بازیکن	-3565
▁جبهه	-3566
▁مسکو	-3567
▁تخصص	-3568
رافی	-3569
▁آشن	-3570
▁طلب	-3571
اترین	-3572
▁آشوب	-3573
▁ثروت	-3574
▁معنای	-3575
al	-3576
▁مکانی	-3577
▁سد	-3578
اتل	-3579
▁عصر	-3580
▁کوش	-3581
▁میباشد	-3582
▁عث	-3583
▁داوطلب	-3584
باری	-3585
.1	-3586
▁گزارشی	-3587
▁جداگانه	-3588
باد	-3589
لاک	-3590
▁عین	-3591
▁ساختار	-3592
▁بردی	-3593
لت	-3594
▁عرضه	-3595
▁اوراق	-3596
لزله	-3597
▁مطبوعات	-3598
▁بغ	-3599
▁رمضان	-3600
▁مالیاتی	-3601
وین	-3602
▁قلم	-3603
▁موقع	-3604
▁ارتقا	-3605
▁سازماندهی	-3606
▁خب	-3607
▁زلزله	-3608
▁مرزهای	-3609
▁اذ	-3610
▁انگیزه	-3611
عیل	-3612
▁لیگ	-3613
▁برگرد	-3614
▁گران	-3615
▁ضبط	-3616
▁کرسی	-3617
▁پیک	-3618
▁ناگه	-3619
▁تقاضا	-3620
▁مید	-3621
▁تحلیلگر	-3622
▁آنج	-3623
▁متأ	-3624
▁الس	-3625
▁داشتم	-3626
▁ممنوعیت	-3627
بل	-3628
اورد	-3629
▁نواز	-3630
▁پژوه	-3631
▁قطعنامه	-3632
▁شفاف	-3633
▁ماهه	-3634
▁جستجوی	-3635
▁هرو	-3636
▁محقق	-3637
com	-3638
▁الجز	-3639
▁مخصوص	-3640
▁تصاو	-3641
▁همگی	-3642
▁باری	-3643
▁سرهنگ	-3644
آر	-3645
▁بگوی	-3646
▁نژادی	-3647
▁عادل	-3648
زین	-3649
▁معلم	-3650
▁ماری	-3651
▁بورس	-3652
▁مسیحی	-3653
▁ایتالیا	-3654
▁داری	-3655
▁جزئیات	-3656
▁غنی	-3657
▁خسارت	-3658
لبان	-3659
▁عام	-3660
▁بودیم	-3661
▁عوارض	-3662
پا	-3663
▁تابستان	-3664
▁400	-3665
▁ایرانی	-3666
▁فری	-3667
▁نفع	-3668
▁منح	-3669
▁استراتژیک	-3670
▁ون	-3671
▁دریای	-3672
▁خورش	-3673
▁شکنجه	-3674
▁ناظران	-3675
بس	-3676
▁پوست	-3677
▁گوشت	-3678
▁آمادگی	-3679
▁فروشگاه	-3680
▁فرماندار	-3681
▁شغلی	-3682
▁کارمند	-3683
▁اسماعیل	-3684
▁2013	-3685
▁کشتار	-3686
▁ابتد	-3687
▁همزمان	-3688
▁قی	-3689
▁کمپین	-3690
▁ذهن	-3691
▁کشتن	-3692
▁مطابق	-3693
▁هروئین	-3694
▁نگهداری	-3695
▁گم	-3696
▁بوجود	-3697
▁عمی	-3698
▁سوار	-3699
▁R	-3700
▁تصاد	-3701
▁خاطرنشان	-3702
▁روبه	-3703
▁مدیره	-3704
عود	-3705
▁قدم	-3706
▁زدند	-3707
▁حج	-3708
فاعی	-3709
▁شریف	-3710
▁مدعی	-3711
▁آسیایی	-3712
▁33	-3713
صورت	-3714
▁رایگان	-3715
▁مشتریان	-3716
▁هلمند	-3717
▁مسافر	-3718
▁رست	-3719
▁گاهی	-3720
اسطه	-3721
زاده	-3722
▁سپرده	-3723
▁زندانیان	-3724
▁حاکی	-3725
▁شاخه	-3726
یدم	-3727
▁مجددا	-3728
▁جلسات	-3729
▁وادار	-3730
▁سرتاسر	-3731
اقد	-3732
ومه	-3733
▁فارغ	-3734
▁اوراکزی	-3735
▁کنون	-3736
▁اوقات	-3737
▁علیر	-3738
▁پیچیده	-3739
▁مهاجمان	-3740
▁LE	-3741
▁تلفات	-3742
یناسیون	-3743
▁واکسیناسیون	-3744
▁تنش	-3745
▁پولی	-3746
▁امضای	-3747
▁تحمیل	-3748
▁تکرار	-3749
▁آرز	-3750
▁دینی	-3751
▁نیمی	-3752
▁آفر	-3753
▁ظهر	-3754
▁فاج	-3755
▁خروج	-3756
▁گزارشات	-3757
▁مبتلا	-3758
▁نقلیه	-3759
▁جرائ	-3760
▁شناخت	-3761
▁فاجعه	-3762
▁مبارز	-3763
کش	-3764
▁عرفات	-3765
لاقی	-3766
▁خات	-3767
▁خودروی	-3768
▁طوری	-3769
▁دقیقا	-3770
رکنندگان	-3771
▁خاصی	-3772
▁اندکی	-3773
▁هستید	-3774
▁علیرغم	-3775
▁آوار	-3776
▁هنری	-3777
▁انکار	-3778
نظر	-3779
▁اشک	-3780
▁چیزهایی	-3781
افظ	-3782
▁150	-3783
▁روزی	-3784
▁درمانی	-3785
▁بم	-3786
▁عید	-3787
جیه	-3788
▁حماس	-3789
▁غیرم	-3790
▁پاسگاه	-3791
▁سبز	-3792
▁اوست	-3793
▁محبوب	-3794
▁غزه	-3795
▁التحریر	-3796
▁پیرامون	-3797
▁بالاتر	-3798
غد	-3799
بینی	-3800
▁سومین	-3801
▁عدالت	-3802
▁متعهد	-3803
▁نابود	-3804
▁نسخه	-3805
▁نقاط	-3806
▁دبیرکل	-3807
▁آفریقایی	-3808
▁ویدی	-3809
▁اصل	-3810
▁ماس	-3811
▁بروز	-3812
▁راستای	-3813
▁دپارتمان	-3814
▁آو	-3815
▁بزرگر	-3816
احت	-3817
▁عاش	-3818
▁آبیاری	-3819
نم	-3820
▁لیست	-3821
▁مردی	-3822
▁اتفاقی	-3823
▁رویدادهای	-3824
انو	-3825
▁سقف	-3826
▁شرک	-3827
▁شواه	-3828
▁تعریف	-3829
▁کامیون	-3830
روح	-3831
▁المن	-3832
▁آفریقای	-3833
▁بات	-3834
▁حیات	-3835
▁نشینی	-3836
کنندگان	-3837
▁خریداری	-3838
▁نظم	-3839
▁دسترس	-3840
▁هرگونه	-3841
▁مدل	-3842
▁حامیان	-3843
▁پیوستن	-3844
▁ارتباطی	-3845
برت	-3846
نانی	-3847
▁ورزشک	-3848
▁نخواهند	-3849
▁بازیکنان	-3850
▁فن	-3851
▁سوئ	-3852
▁1999	-3853
▁اسپانیا	-3854
at	-3855
▁دیوید	-3856
▁تحصیلات	-3857
▁وف	-3858
▁طرفدار	-3859
▁خد	-3860
▁موس	-3861
▁معادل	-3862
▁وزرای	-3863
▁جنبه	-3864
▁گردند	-3865
فان	-3866
▁لذا	-3867
▁انگلیس	-3868
▁قدرتمند	-3869
▁نادر	-3870
▁باران	-3871
▁نوش	-3872
▁باجور	-3873
▁فراتر	-3874
.9	-3875
کتور	-3876
▁مکز	-3877
▁اداری	-3878
▁سردبیر	-3879
▁پذیرفته	-3880
▁عط	-3881
شدید	-3882
▁پیروز	-3883
▁موزه	-3884
▁آرا	-3885
▁همکاران	-3886
▁36	-3887
▁روستا	-3888
▁پذیرفت	-3889
▁آنرا	-3890
▁عثمان	-3891
▁جورج	-3892
▁ناآر	-3893
سب	-3894
ظم	-3895
خوان	-3896
▁همانند	-3897
▁عبارتند	-3898
▁بعدا	-3899
▁امروزه	-3900
ویز	-3901
▁رفع	-3902
▁سرپر	-3903
▁پاکسازی	-3904
▁لر	-3905
▁خورده	-3906
▁اعتراضات	-3907
▁خز	-3908
امید	-3909
▁جرائم	-3910
▁تکنولوژی	-3911
▁بزرگراه	-3912
▁رع	-3913
▁لذت	-3914
▁آمدن	-3915
▁همواره	-3916
تیو	-3917
▁خالی	-3918
▁تشدید	-3919
▁نصب	-3920
انیایی	-3921
▁اقامت	-3922
▁سخنان	-3923
▁شماری	-3924
20	-3925
ادمی	-3926
▁بغداد	-3927
▁بیلیون	-3928
مات	-3929
▁معامل	-3930
گوست	-3931
▁خلق	-3932
▁پایدار	-3933
دامی	-3934
▁رقص	-3935
▁بکن	-3936
▁رسم	-3937
▁ناک	-3938
▁گفتم	-3939
▁یخ	-3940
▁قایق	-3941
▁ویروس	-3942
ازده	-3943
▁توجیه	-3944
▁ابراهیم	-3945
فتی	-3946
▁وزن	-3947
▁اتم	-3948
▁تانک	-3949
▁دانشجوی	-3950
▁غر	-3951
▁مجروح	-3952
▁محافظه	-3953
▁گردیده	-3954
رانی	-3955
▁سلط	-3956
▁راجع	-3957
▁میکنم	-3958
آور	-3959
وتر	-3960
▁اسب	-3961
▁جالب	-3962
▁هویت	-3963
▁لبنانی	-3964
▁پیشرفته	-3965
ادله	-3966
▁روس	-3967
▁شام	-3968
▁گوناگون	-3969
ستر	-3970
▁کرزای	-3971
▁امتح	-3972
▁مدرک	-3973
▁نوار	-3974
لامیه	-3975
▁انوا	-3976
▁اثبات	-3977
▁ذخایر	-3978
▁پنهان	-3979
▁عزیز	-3980
▁مقدس	-3981
▁مدافع	-3982
▁وحشی	-3983
▁فراموش	-3984
▁پذ	-3985
▁حاوی	-3986
▁ایمنی	-3987
▁آکادمی	-3988
▁سالگرد	-3989
▁حبس	-3990
▁محروم	-3991
▁معنا	-3992
▁اورانی	-3993
▁تبلیغات	-3994
صیلی	-3995
▁کلا	-3996
▁گور	-3997
گردان	-3998
▁پرست	-3999
وفی	-4000
▁جامع	-4001
زدی	-4002
▁آمام	-4003
▁جنایت	-4004
جاع	-4005
اشته	-4006
ایات	-4007
▁1990	-4008
▁عف	-4009
▁توی	-4010
▁گرا	-4011
▁یورش	-4012
▁انواع	-4013
آی	-4014
▁باق	-4015
▁متعد	-4016
▁مذهب	-4017
▁سرطان	-4018
▁رسانده	-4019
▁هواپیمای	-4020
▁34	-4021
شناسی	-4022
▁متأسف	-4023
▁وخ	-4024
▁اجتناب	-4025
▁بیکاری	-4026
▁گیلانی	-4027
زوم	-4028
▁امت	-4029
▁ستاره	-4030
▁نمودن	-4031
باله	-4032
▁ردی	-4033
▁شوهر	-4034
مپ	-4035
گویی	-4036
▁الن	-4037
▁فاقد	-4038
▁تردید	-4039
▁نیل	-4040
▁ایشان	-4041
اغل	-4042
▁جرگ	-4043
▁سیم	-4044
▁ناخال	-4045
▁حاکمیت	-4046
▁اسکاتلند	-4047
▁اورانیوم	-4048
▁فلسطینیان	-4049
▁مشرو	-4050
▁بگویم	-4051
▁زباله	-4052
▁تسهیلات	-4053
▁سهمی	-4054
▁مکعب	-4055
▁میگو	-4056
▁انبار	-4057
▁جراح	-4058
▁پیشتر	-4059
▁معلمان	-4060
لین	-4061
رگان	-4062
▁بمان	-4063
▁مشاوره	-4064
▁جرگه	-4065
▁منز	-4066
▁تأخیر	-4067
▁نان	-4068
▁تصاویر	-4069
▁معاملات	-4070
▁دهی	-4071
▁نادیده	-4072
▁ترجی	-4073
▁جلوی	-4074
▁حامد	-4075
▁آرامش	-4076
▁رض	-4077
▁پال	-4078
▁اخلاقی	-4079
▁تال	-4080
▁قطار	-4081
▁منصوب	-4082
es	-4083
▁-1	-4084
▁سپاه	-4085
▁گمان	-4086
▁افزون	-4087
▁پژوهش	-4088
▁اکسپرس	-4089
▁برود	-4090
▁تئاتر	-4091
▁امتحان	-4092
▁رستوران	-4093
وانسیون	-4094
▁مربوطه	-4095
ضه	-4096
جیب	-4097
▁زیب	-4098
▁تولد	-4099
▁شوید	-4100
سالی	-4101
▁شای	-4102
▁مجتم	-4103
▁یکپار	-4104
گستری	-4105
▁اعطا	-4106
▁ناخالص	-4107
▁بازجویی	-4108
▁جاس	-4109
▁بازرگان	-4110
گن	-4111
▁قاب	-4112
▁نشود	-4113
▁راننده	-4114
شند	-4115
چیان	-4116
▁فیز	-4117
▁دادم	-4118
▁سالن	-4119
▁نیروها	-4120
یدر	-4121
▁تام	-4122
▁خلاف	-4123
▁عظ	-4124
▁تعمیر	-4125
▁کنوانسیون	-4126
▁روانی	-4127
▁مراجع	-4128
▁دادگستری	-4129
▁شهرک	-4130
▁42	-4131
▁هج	-4132
▁اعتص	-4133
▁عکاس	-4134
▁متولد	-4135
▁موانع	-4136
▁جسد	-4137
رحمان	-4138
▁مختلفی	-4139
همان	-4140
▁فضل	-4141
▁صلاح	-4142
▁مزار	-4143
▁یونان	-4144
▁نگرفته	-4145
▁اعلامیه	-4146
▁هواپیمایی	-4147
▁امکانات	-4148
▁مسافران	-4149
گل	-4150
▁تز	-4151
▁زرداری	-4152
▁آگوست	-4153
▁احیای	-4154
▁موج	-4155
▁مجتمع	-4156
▁غذای	-4157
▁بدهند	-4158
▁نداده	-4159
▁رون	-4160
▁شوم	-4161
▁تصریح	-4162
▁حیاتی	-4163
▁مراحل	-4164
سا	-4165
▁باغ	-4166
▁الیوم	-4167
▁مجرمان	-4168
▁ناآرامی	-4169
▁ماک	-4170
▁محافظ	-4171
▁بف	-4172
▁عبید	-4173
▁مون	-4174
▁مطلب	-4175
▁دوستانه	-4176
▁دبیرستان	-4177
▁اعزام	-4178
▁دانیم	-4179
صار	-4180
▁المسل	-4181
▁تعویق	-4182
▁رسیدند	-4183
▁زور	-4184
▁وین	-4185
▁بندر	-4186
▁قرآن	-4187
▁مساجد	-4188
▁اینگونه	-4189
▁کرم	-4190
▁امیر	-4191
▁شرایطی	-4192
▁الکس	-4193
▁کلیه	-4194
▁اصرار	-4195
▁خواستند	-4196
صاب	-4197
▁بنگ	-4198
▁آتام	-4199
▁متشکل	-4200
▁جمهوریخواه	-4201
کشی	-4202
▁اسد	-4203
▁دائمی	-4204
▁سازند	-4205
وای	-4206
▁ایفا	-4207
▁محکومیت	-4208
▁المسلمین	-4209
اندا	-4210
▁شدگان	-4211
فور	-4212
▁ظاه	-4213
▁شانس	-4214
▁مطلع	-4215
▁یونی	-4216
500	-4217
▁افتد	-4218
▁معترضان	-4219
▁اصلا	-4220
▁حضار	-4221
▁حومه	-4222
▁مهمات	-4223
▁اقدامی	-4224
▁نتوانست	-4225
▁اقلیت	-4226
▁سرکوب	-4227
▁محسود	-4228
▁ترجیح	-4229
▁نقاشی	-4230
▁صدا	-4231
▁شاخص	-4232
▁ملاح	-4233
▁اقداماتی	-4234
صف	-4235
▁میدهد	-4236
وکس	-4237
▁یونس	-4238
▁همچون	-4239
▁گرده	-4240
شای	-4241
گاری	-4242
▁خراب	-4243
▁خطاب	-4244
نمای	-4245
▁بگذ	-4246
▁التحصیل	-4247
▁خج	-4248
▁پت	-4249
▁مدارک	-4250
▁خرد	-4251
سیسات	-4252
▁مدتی	-4253
▁آمدند	-4254
سیل	-4255
▁صدام	-4256
▁محیطی	-4257
▁اعتصاب	-4258
▁رویکرد	-4259
▁رانندگی	-4260
▁بالاترین	-4261
لوب	-4262
▁الشرق	-4263
▁نداریم	-4264
▁تأسیسات	-4265
اسب	-4266
▁زیبا	-4267
▁تصمیمات	-4268
زبی	-4269
▁امد	-4270
▁راهنمایی	-4271
▁رش	-4272
▁بدتر	-4273
▁چک	-4274
▁بیت	-4275
▁دوی	-4276
▁واض	-4277
▁مشابهی	-4278
▁حیوانات	-4279
غام	-4280
▁روسای	-4281
▁کتابخانه	-4282
▁امان	-4283
▁جماعت	-4284
▁پیو	-4285
▁پنجم	-4286
▁کالی	-4287
▁مدیران	-4288
▁سیاستمداران	-4289
بیک	-4290
اشیه	-4291
▁راس	-4292
▁عاشق	-4293
▁مرتک	-4294
200	-4295
ردار	-4296
▁ساختمانی	-4297
طر	-4298
چرخ	-4299
▁شانگ	-4300
▁گرای	-4301
▁شری	-4302
▁نای	-4303
▁پیم	-4304
▁آزوز	-4305
▁اعدام	-4306
▁دریاچه	-4307
▁ممنوعه	-4308
▁چیزهای	-4309
▁یار	-4310
▁تعطیلات	-4311
▁سنی	-4312
▁باشم	-4313
▁مداخ	-4314
▁کنس	-4315
▁نفره	-4316
▁بیروت	-4317
▁المنافع	-4318
▁آری	-4319
▁شرح	-4320
▁عمد	-4321
▁تبعی	-4322
▁زمستان	-4323
▁کامپیوتر	-4324
▁38	-4325
تناع	-4326
▁پرچ	-4327
▁ایدئ	-4328
▁فرستاد	-4329
▁سبب	-4330
▁حاشیه	-4331
▁استانداردهای	-4332
کری	-4333
▁وید	-4334
▁میوه	-4335
ردن	-4336
▁قرمز	-4337
▁احتی	-4338
▁میرا	-4339
▁کشیدن	-4340
▁امتناع	-4341
▁افزودند	-4342
ایه	-4343
▁بزن	-4344
▁همد	-4345
▁ایمن	-4346
▁دفاتر	-4347
▁ببینید	-4348
▁بدترین	-4349
▁داون	-4350
▁خیریه	-4351
▁برداشته	-4352
▁فرماندهی	-4353
لان	-4354
▁کالا	-4355
▁افزار	-4356
▁مهاجران	-4357
غذیه	-4358
▁بدر	-4359
▁ازای	-4360
▁ویلی	-4361
▁کریم	-4362
▁کشورهایی	-4363
فای	-4364
▁خیل	-4365
▁سلی	-4366
▁الحی	-4367
▁75	-4368
▁ویت	-4369
▁پرسید	-4370
